{
  "icd": {
    "599": 30,
    "401": 9,
    "070": 48,
    "197": 26,
    "041": 34,
    "348": 21,
    "790": 43,
    "785": 2,
    "410": 44,
    "733": 31,
    "995": 6,
    "276": 5,
    "496": 13,
    "482": 49,
    "311": 32,
    "507": 39,
    "414": 18,
    "427": 22,
    "458": 17,
    "780": 27,
    "250": 8,
    "511": 12,
    "300": 24,
    "416": 37,
    "244": 35,
    "486": 11,
    "428": 14,
    "518": 4,
    "493": 25,
    "424": 45,
    "272": 23,
    "996": 36,
    "278": 28,
    "707": 20,
    "530": 42,
    "578": 16,
    "997": 40,
    "287": 47,
    "305": 33,
    "998": 15,
    "412": 41,
    "403": 38,
    "765": 0,
    "571": 46,
    "285": 7,
    "038": 1,
    "584": 3,
    "585": 19,
    "774": 10,
    "770": 29
  },
  "discharge": {
    "": 13,
    "fri.": 23636,
    "hgb-unable": 40839,
    "a,b": 23213,
    "postnasal": 30041,
    "sdh,": 8677,
    "vcug": 23504,
    "thromboses,": 25774,
    "electrophysiological": 42631,
    "sources": 6632,
    "limiting.": 28591,
    "hco-pnd": 41159,
    "off": 405,
    "gastr": 46083,
    "pvl.": 35619,
    "hematology.": 12060,
    "pd": 5646,
    "panic": 7873,
    "wean": 2687,
    "self-catheterizes": 45221,
    "sleeping": 4391,
    "significance,": 17213,
    "checked,": 11459,
    "readdressed": 21110,
    "sober": 5976,
    "expensive": 47394,
    "allogenic": 17618,
    "rrw": 20937,
    "intraop.": 26339,
    "--------------------": 18117,
    "cyanocobalamin": 8107,
    "max,": 40840,
    "caspofungin.": 23637,
    "urica.": 34624,
    "invalidates": 37314,
    "ferritin-greater": 26250,
    "rbc-unable": 24536,
    "omed,": 42137,
    "miscarriage": 18448,
    "dosage.": 21837,
    "q.-": 13103,
    "injury": 1257,
    "cauda": 12684,
    "apropriate.": 36472,
    "monitor,": 16178,
    "cmt,": 49245,
    "restroom": 24506,
    "sclera,op": 40007,
    "epiglottis": 16979,
    "own": 3164,
    "blackouts,": 26619,
    "chronically.": 20757,
    "ge.": 38766,
    "pneumocephalus,": 12713,
    "angiomas.": 23371,
    "respirations,": 11362,
    "obvious": 1893,
    "reinitiation": 21250,
    "doxorubicin": 20491,
    "mon": 8611,
    "comprised": 21734,
    "downstream": 28957,
    "clicks,": 17106,
    "homogeneous.": 39239,
    "oxazepam": 15302,
    "determined.": 3509,
    "c-t,": 27984,
    "youth": 22652,
    "beign": 33341,
    "vision": 2169,
    "expectorated": 20247,
    "fragmen-oasional": 35103,
    "atnc,": 32158,
    "o-dependent": 35620,
    "p.m..": 29672,
    "cloacae.": 15894,
    "impaled": 47395,
    "bibasilarly.": 37628,
    "eoth": 31954,
    "marine,": 48495,
    "mvmts": 49246,
    "one-month": 35339,
    "economic": 47713,
    "focus,": 20478,
    "regimine": 31953,
    "rhc": 15190,
    "greek-speaking": 37629,
    "rams": 14797,
    "orally": 6347,
    "-nephrolithiasis": 25126,
    "pod": 519,
    "continuos": 37630,
    "xmg": 49416,
    "repleted.": 8129,
    "lumen.": 8058,
    "biphenotypic": 28723,
    "amount": 702,
    "alprazolam.": 32726,
    "keratosis,": 44694,
    "exfix": 36976,
    "carbohydrates.": 41680,
    "grew": 1396,
    "plastics.": 19686,
    "housewife": 33984,
    "g,": 2725,
    "counter": 5874,
    "atrophy": 5320,
    "zygomaticomaxillary": 34401,
    "student": 10788,
    "brows": 48497,
    "phosphenytoin.": 48240,
    "reimplantation.": 29485,
    "icaps": 48498,
    "supplements,": 20214,
    "exist,": 45868,
    "cerivcal": 44151,
    "choledocholithiasis,": 18851,
    "broached": 42138,
    "l-r": 20040,
    "urea": 461,
    "hod.": 36977,
    "arimidex": 15328,
    "tunnled": 49248,
    "gastrosplenic": 43623,
    "mature.": 24567,
    "aaa": 3041,
    "retractile": 46463,
    "transferring": 11951,
    "doctors,": 37315,
    "fasciotomy.": 19239,
    "fi,": 33121,
    "reopro": 25045,
    "thin": 2207,
    "outputs,": 41681,
    "fluoxetine": 5129,
    "management-": 48499,
    "ventricle": 525,
    "motel": 40008,
    "yo": 397,
    "spot": 7987,
    "q.four": 17876,
    "itraconazole": 28958,
    "dka.": 5663,
    "fibrinous": 13419,
    "re-placed.": 48500,
    "tonsillar": 8494,
    "m-w-f,": 45032,
    "--right": 44148,
    "threatened": 19525,
    "svd": 22433,
    "letters": 30658,
    "everywhere.": 38234,
    "diarreha": 38886,
    "svg-pda.": 20102,
    "mammogram": 10886,
    "post-transfusion.": 46458,
    "axilla.": 7995,
    "clivus": 18645,
    "hyperdynamic.": 15911,
    "hypersensitive": 41213,
    "near-total": 32727,
    "spinal.": 29620,
    "glioma": 20561,
    "consume": 16200,
    "judgement": 26065,
    "smal": 34623,
    "levels,": 8305,
    "arthritis,": 6187,
    "beliefs": 33122,
    "covera": 46467,
    "facilty": 35340,
    "ttf-": 20758,
    "cardizem-cd": 46459,
    "ongoing": 2202,
    "deaf": 17444,
    ".insulin": 31955,
    "lig": 48501,
    "purposefully,": 27677,
    "multilobular": 41204,
    "planner.": 44252,
    "sing": 35341,
    "bochdalek": 44695,
    "scarring,": 15037,
    "double-j": 25603,
    "pseudocyst": 7222,
    "co-infection": 41205,
    "obliteration,": 49249,
    "defeciency": 47699,
    "bil,": 20562,
    "av.": 28843,
    "wheezing": 2530,
    "tincture": 18852,
    "greatest": 6738,
    "bsa": 4467,
    "difficult.": 8499,
    "bpd,": 40214,
    "diminishing": 25775,
    "well-visualized": 32322,
    "renally-dosed": 43532,
    "adenosine": 8362,
    "pacing,": 15792,
    "serous": 5910,
    "buspar": 12103,
    "-ext": 30943,
    "as": 27,
    "hardware": 4800,
    "muscles.": 7146,
    "mentation.": 20065,
    "mgmt": 18424,
    "drape": 44697,
    "tcurrent": 9242,
    "yield.": 23505,
    "apoptotic": 26066,
    "esophagus": 2038,
    "vi-": 34186,
    "erythematous.": 14304,
    "cyanotic.": 14871,
    "column": 13495,
    "rule-out": 17244,
    "anasarcic.": 49251,
    "create": 26528,
    "prohibitive": 37526,
    "composite": 16370,
    "uncomplicated": 3830,
    "burden.": 15231,
    "mtp": 15574,
    "childhood.": 16043,
    "scm,": 45870,
    "hemibody": 20517,
    "goals,": 35862,
    "clamp,": 45367,
    "paraesophageal,": 40009,
    "wednesdays.": 45224,
    "nodule.": 5676,
    "distribution,": 11395,
    "abulia": 48733,
    "myeloproliferative": 15433,
    "solid.": 38578,
    "vv": 30342,
    "work-ups": 36417,
    "dtap": 25972,
    "por": 29621,
    "off-pump.": 45871,
    "liothyronine": 47598,
    "ursodiol": 8275,
    "margaritas": 47588,
    "stools": 1464,
    "car-seat": 30823,
    "tenesmus,": 47700,
    "jr": 14576,
    "malolusion.": 47701,
    "dieulafoy": 15350,
    "-oasional": 36978,
    "take,": 44158,
    "uptitrated.": 23778,
    "pseudomonas": 2382,
    "ligamentous": 6401,
    "assisstance": 45873,
    "bifurcating": 18267,
    "non-hemolytic": 39240,
    "floor.": 829,
    "lethargy": 3850,
    "faces,": 28471,
    "ttf-.": 33342,
    "dyspena": 45225,
    "progressive.": 26829,
    "palsies": 41682,
    "rhw": 18178,
    "tca": 12511,
    "sedate,": 28722,
    "n.p.o.,": 22775,
    "one-step": 27147,
    "artifactual,": 32159,
    "tibc,": 29113,
    "hydroxyprogesterone": 47702,
    "embolisms": 24800,
    "-docusate": 27766,
    "workers": 17425,
    "dysphagia-": 47101,
    "tendons,": 35621,
    "ppx.": 13201,
    "nephroureterectomy.": 47102,
    "effect.": 1898,
    "axial,": 24604,
    "isrs": 27882,
    "cortrosyn": 49252,
    "chested,": 41683,
    "switching": 13613,
    "period": 2335,
    "focusing": 23638,
    "neomycin.": 47703,
    "commenced": 13090,
    "rehad": 48503,
    "stenosed.": 23639,
    "penumbra": 25433,
    "seldom": 32728,
    "smooth": 7734,
    "mutations.": 47704,
    "arousable,": 6123,
    "established.": 16325,
    "law,": 27562,
    "loratadine": 11574,
    "-bone": 48928,
    "tamoxifen,": 26733,
    "imodium": 12189,
    "artificially": 32511,
    "withheld": 17426,
    "hotels": 41206,
    "heartburn": 11139,
    "result.": 8538,
    "pgynhx": 42139,
    "abdominoplasty.": 49253,
    "blockage": 13989,
    "sweaty,": 22733,
    "stats": 37317,
    "clears.": 11839,
    "onc": 4720,
    "leiden.": 41047,
    "chemistry,": 30944,
    "lunesta": 26920,
    "measurements.": 20980,
    "nephrolithiasis,": 12014,
    "exudate.": 9304,
    "anus": 3932,
    "laa.": 5967,
    "document": 9709,
    "computer": 7996,
    "burden": 9551,
    "ck-mb": 6656,
    "either": 1981,
    "exploration.": 11302,
    "rest,": 5044,
    "detox.": 14305,
    "cl-less": 33123,
    "coast.": 38235,
    "porencephalic": 42632,
    "prilosec,": 10962,
    "gallbaldder": 48504,
    "abdom": 19961,
    "perrla,": 2710,
    "calculations": 19159,
    "stented,": 15965,
    "preceeding": 15939,
    "rom.": 14193,
    "epinepherine,": 47390,
    "non-toxic": 16491,
    "tvrepair": 43624,
    "rage": 43625,
    "wh": 21546,
    "nst": 32940,
    "enucleated": 29911,
    "pos": 3790,
    "osmolality": 14709,
    "violent": 17320,
    "qday.": 12207,
    "asculation,": 42140,
    "-colace": 23915,
    "reaumulated": 21642,
    "osteolysis": 30659,
    "upward,": 38236,
    "cutters": 43811,
    "may": 259,
    "consistently,": 34849,
    "intoxication.": 9546,
    "recs.": 11112,
    "peacefully": 15397,
    "nonpleuritic": 48505,
    "honey-thick": 35863,
    "violence": 15745,
    "branching": 14723,
    "suvmax": 26067,
    "lindau": 49254,
    "percocets": 19602,
    "ear.": 10347,
    "cyclosporin,": 31126,
    "bacitracin": 9247,
    "obtained": 535,
    "phenyleprine": 42633,
    "carcinomatous": 36418,
    "synthetic": 12938,
    "twaves.": 47709,
    "hips.": 9561,
    "partial": 1193,
    "qwks": 36419,
    "reimplant": 43094,
    "arouseable": 43095,
    "stimulate": 24773,
    "evacuation,": 16728,
    "maximus": 32512,
    "commensurate": 42283,
    "wfl.": 44735,
    "stair": 22028,
    "interogated": 31284,
    "swift": 47710,
    "hyperextension": 26980,
    "narrowing.": 7345,
    "affects": 23647,
    "elevation,": 10360,
    "vomited": 4177,
    "norepi": 18816,
    "mso.": 45970,
    "seem": 6288,
    "person.": 11038,
    "mother.": 3329,
    "stays,": 36980,
    "comatose.": 32513,
    "counselor": 16201,
    "tip-to-cuff": 30661,
    "extensor": 5088,
    "ureter,": 18118,
    "seatbelt": 29362,
    "flu.": 16105,
    "milrinone": 4178,
    "ischium": 28592,
    "color-yellow": 1867,
    "aldosterone,": 36981,
    "mm.": 2310,
    "fires": 35104,
    "hepatosplenomegally": 48410,
    "exploration,": 12270,
    "roxicet.": 27148,
    "svg-om.": 18681,
    "reached,": 35356,
    "cellar": 47711,
    "detrol.": 25863,
    "reduces": 31285,
    "bgs": 25190,
    "supine": 3727,
    "gauiac": 34625,
    "unchanged": 636,
    "purulent.": 32729,
    "unknwon": 42141,
    "stress-dose": 15434,
    "hematoma": 683,
    "aneurysmectomy": 41207,
    "resisted": 33124,
    "effussions.": 49294,
    "subtype,": 45222,
    "sick": 2418,
    "net": 9400,
    "dasatinib": 49787,
    "dialated": 27249,
    "surrogate": 40406,
    "tp": 8224,
    "right-sided": 1608,
    "choose": 23139,
    "hiups": 19060,
    "quadrangular": 24266,
    "bled": 15465,
    "microhemorrhage": 30946,
    "amputations": 10622,
    "levsin": 22396,
    "passey-muir": 35865,
    "tubing,": 44698,
    "echocardiograms.": 12453,
    "sats,": 17564,
    "resiting": 41208,
    "leftward": 4348,
    "quiting": 32323,
    "passages": 32737,
    "brainstem": 5473,
    "musician": 28350,
    "influenza.": 15618,
    "restenosis,": 18379,
    "aluminum-magnesium": 19434,
    "psychotic,": 38887,
    "guarded": 16893,
    "lamotrigine.": 37632,
    "thirsty.": 13734,
    "msi": 33920,
    "tube-feeds": 46145,
    "trnasferred": 42142,
    "comfortable.": 4148,
    "adjusts": 47712,
    "lupus,": 14057,
    "bl": 3983,
    "wave,": 9924,
    "rofecoxib": 25973,
    "septic.": 14651,
    "healthy": 3543,
    "cooler": 17877,
    "retrospect": 21643,
    "fixation": 3406,
    "one-year": 24284,
    "ashkenazi": 33983,
    "regrets": 44149,
    "females": 12236,
    "rosacea,": 30343,
    "immunologic": 39241,
    "quinine": 8662,
    "c-pnd": 41684,
    "tonsillitis": 45228,
    "basement.": 37935,
    "burr-": 10106,
    "tumefactive": 36420,
    "sgot": 30179,
    "ronchi.": 17929,
    "lid": 14012,
    "wenckebach": 17630,
    "obesity,": 4439,
    "qid": 1957,
    "heavier": 12465,
    "cytogenetic": 23506,
    "fot": 49348,
    "individuals.": 44700,
    "wbat": 19626,
    "exp": 8097,
    "tick": 13153,
    "caths": 15617,
    "benzos.": 12939,
    "snd": 49772,
    "presuming": 48507,
    "-plavix": 33767,
    "resistance.": 11982,
    "sequence": 10887,
    "redo": 3879,
    "bowed": 37318,
    "triamniotic,": 46461,
    "prolixin": 30043,
    "brushed": 47714,
    "ourrences": 45914,
    "carboxyhb-": 14321,
    "implanted.": 27986,
    "iron": 992,
    "incompatible": 21792,
    "-pt-.": 26921,
    "little": 2378,
    "sump": 27987,
    "dmii": 6538,
    "taxotere": 12142,
    "pkyr": 22653,
    "muffled.": 39573,
    "iga-": 9519,
    "node": 2370,
    "prot.": 40842,
    "tapped.": 20215,
    "overgrowth.": 49247,
    "synthroid": 3679,
    "neutrophilia": 37648,
    "rash.": 3335,
    "lovenox,": 9286,
    "consists": 9333,
    "chested.": 44701,
    "pajamas": 48155,
    "partially": 2751,
    "anaphylaxis.": 13277,
    "strikingly": 49256,
    "benadryl": 4266,
    "spanish": 7420,
    "angioscopy.": 23784,
    "blacks": 37633,
    "p-p": 41679,
    "expired": 1146,
    "plts.": 20759,
    "tilting": 34626,
    "lyme,": 24200,
    "merchant": 29623,
    "staphylocous.": 17073,
    "deteriorated.": 14930,
    "totaling": 33370,
    "administration.": 6121,
    "blank": 28844,
    "tnk,": 40429,
    "stride": 18517,
    "myoview": 14591,
    "definition.": 36966,
    "initially,": 3168,
    "hct-": 18305,
    "legs.": 5264,
    "business": 8845,
    "hearing": 933,
    "chemotherapies": 49919,
    "fresh,": 47870,
    "non-labored": 24648,
    "lami": 27728,
    "ischemia,": 5535,
    "propranolol,": 25682,
    "egds": 18657,
    "deconditioning": 13229,
    "phrenic": 19167,
    "bands-": 1070,
    "retainer.": 30506,
    "semi-rhythmic": 33125,
    "orientation,": 20235,
    "supraceliac": 27564,
    "donation": 16859,
    "detached": 16371,
    "insulinoma,": 49258,
    "pm,": 4487,
    "sating": 5376,
    "centered": 6774,
    "bl,": 8335,
    "fell,": 15463,
    "ertapenem": 13130,
    "x-ferred": 31462,
    "nonolusive.": 35867,
    "progressively.": 31286,
    "lbs.": 5912,
    "defib": 32730,
    "sobriety": 15842,
    "ctla-": 38239,
    "pedestrian,": 48237,
    "inderal.": 28593,
    "ptch": 26529,
    "struck,": 34627,
    "ett.": 9731,
    "llsb": 8225,
    "suprapubic": 4637,
    "complement": 20518,
    "exerting": 16836,
    "neovascular": 36101,
    "verterbral": 32324,
    "lines": 3346,
    "wounds-": 29486,
    "aomplished.": 31301,
    "differentiated": 6379,
    "surgical": 87,
    "dns": 19991,
    "reorientation.": 44703,
    "wane,": 45229,
    "sorted": 46644,
    "computers": 30180,
    "-pack": 12636,
    "thready": 18171,
    "agents-benzothiazepines": 31969,
    "oassions,": 47715,
    "infracolic": 45523,
    "grad": 18148,
    "submental,": 44704,
    "red": 543,
    "bicep,": 20118,
    "recurred": 8650,
    "precarinal": 15941,
    "considered,": 9667,
    "ast.": 33537,
    "flinch": 49259,
    "forehead.": 11983,
    "facility,": 8307,
    "chip": 25283,
    "rhythym,": 29237,
    "soles,": 35868,
    "suboptimally": 19299,
    "patients": 137,
    "leukoplakia": 42290,
    "aaf,": 45230,
    "hamst": 18302,
    "teams": 11460,
    "reponded": 35623,
    "asterixes": 35869,
    "cholinergic": 43720,
    "incision..": 39154,
    "stomatocous": 39242,
    "while": 278,
    "predominance,": 22966,
    "infarction.": 1346,
    "murmur.": 1473,
    "cranial": 1172,
    "appropriated": 40843,
    "ort": 34404,
    "endogenous": 40408,
    "inspirations": 45877,
    "inappropriately.": 32941,
    "concerning,": 26922,
    "retuned": 49260,
    "gallblader": 48508,
    "jelly": 22902,
    "high-powered": 37937,
    "sporting": 39243,
    "anti-cardiolipin": 29487,
    "began": 784,
    "sequential": 7729,
    "hypoglycemic.": 25191,
    "mild-moderate.": 42144,
    "likey": 22654,
    "sore.": 28108,
    "legs": 2388,
    "cytology,": 19556,
    "kaposis": 21206,
    "interviewed": 20373,
    "ncat.": 2200,
    "outlined.": 30662,
    "quadriplegia.": 30181,
    "center,": 8344,
    "chloroquine": 38240,
    "olimit": 19560,
    "smelling": 9756,
    "mra,": 18618,
    "comply.": 40981,
    "russian-speaking": 12248,
    "aidently": 26830,
    "round.": 18919,
    "fascitis.": 27149,
    "coyx": 11531,
    "trilisate": 49261,
    "retropulsion,": 32465,
    "antibody-": 37634,
    "leukocyte": 8162,
    "kilograms.": 7454,
    "uri-like": 37938,
    "purposes": 15435,
    "fetal": 2422,
    "pcp,": 4332,
    "gpd": 16432,
    "discouraged": 31463,
    "electrophoresis": 20977,
    "sirs,": 32731,
    "aspirates,": 40844,
    "magnum,": 26831,
    "testosterone": 13929,
    "jj": 38241,
    "content,": 37686,
    "punctures.": 43959,
    "samll": 47716,
    "--diabetes": 36983,
    "liquids.": 5369,
    "adult,": 36984,
    "repair-": 33688,
    "mid-basilar": 39575,
    "erythrocytosis": 40011,
    "moaning": 10689,
    "deviated": 7434,
    "fasciitis,": 24201,
    "test-negative": 25349,
    "antiepileptic": 19719,
    "zetia": 7841,
    "fdg-avidity": 26620,
    "which.": 43721,
    "cialis": 23551,
    "light,": 2466,
    "mastoidectomy": 25192,
    "parastomal": 12203,
    "bilat.,": 19468,
    "flatus.": 8334,
    "considering": 6642,
    "aorto": 21163,
    "attack,": 14835,
    "kinked": 24423,
    "transseptal": 46674,
    "reinstituted": 24202,
    "related.": 11371,
    "enteroocus": 33126,
    "le,": 6790,
    "intrinics": 19923,
    "cup.": 21343,
    "confrontation.": 3824,
    "resective": 44594,
    "leptomeningeal": 10773,
    "myalgias": 8407,
    "consultation": 2251,
    "mid-lcx": 24952,
    "questionable": 2369,
    "demyelination.": 31287,
    "notified,": 17465,
    "anticoag.": 37319,
    "migraine": 5375,
    "enteroenterostomy,": 37635,
    "stride.": 36726,
    "condyle.": 23780,
    "field.": 3279,
    "multidisciplinary": 19160,
    "thrush,": 13262,
    "kayexalate": 8154,
    "hepatopetal": 9407,
    "-regular": 49985,
    "perf,": 43627,
    "ei": 30507,
    "seperated": 38923,
    "vinorelbine": 43628,
    "specifically": 5619,
    "fusobacterium": 30855,
    "mumbling": 15942,
    "post-angio,": 46513,
    "suspicion": 3391,
    "cyclspr-": 16283,
    "susceptibility.": 31288,
    "iu": 6762,
    "reactivated": 49262,
    "-lbs": 28222,
    "plan.": 7659,
    ".mitral": 49329,
    "procainamide": 12589,
    "stenting": 1498,
    "mentating.": 25974,
    "-skin": 21164,
    "patterns,": 42145,
    "class": 6467,
    "debilitating": 24801,
    "though": 794,
    "year-": 19132,
    "troponins": 4795,
    "igm-": 9556,
    "multivessel": 6368,
    "non-diagnostic": 9877,
    "percent.": 4610,
    "interpreter,": 20794,
    "pausing": 48361,
    "perrla.": 8038,
    "plasty": 31289,
    "escorted": 36153,
    "lumps": 30947,
    "aessed.": 38242,
    "eaten.": 38946,
    "scenario": 25776,
    "strands": 18172,
    "lancets": 14091,
    "discloses": 46519,
    "extracranial": 12956,
    "resuscitating": 42636,
    "stripping.": 21395,
    "dopplered": 49774,
    "metastases,": 10111,
    "resection": 786,
    "tripping": 20274,
    "bit,": 31792,
    "mallincrodt,": 20938,
    "soap,": 6053,
    "premaxillary": 44692,
    "sutured": 10155,
    "quicker": 49133,
    "abruption.": 15156,
    "sweat.": 42184,
    "aspirated,": 24424,
    "work-up.": 7266,
    "mmm,": 862,
    "test": 619,
    "c-ed": 30044,
    "-s": 2161,
    "acidemia.": 20707,
    "mid-shin,": 32325,
    "post-operatively,": 5295,
    "nosebleed": 23989,
    "advised": 3200,
    "essential.": 47721,
    "transvenous": 7754,
    "usually": 3158,
    "dyskeratosis": 47722,
    "unrelenting,": 47860,
    "ris": 26068,
    "bones": 6309,
    "firing.": 15191,
    "atraumatic": 9134,
    "myalgias.": 2999,
    "explained": 5675,
    "cts": 6654,
    "ingestion": 5938,
    "paramount": 45878,
    "tuberculosis,": 17969,
    "capacity": 7633,
    "prominent.": 8932,
    "tightened": 27884,
    "grandfather-": 43979,
    "pyelo.": 43137,
    "card.": 15296,
    "classification": 31956,
    "gallop": 9283,
    "nephrosclerosis": 22480,
    "bump.": 20886,
    "unsatisfactory": 48510,
    "is.": 8118,
    "spontaneous": 831,
    "gadolinium-enhanced": 19375,
    "anterolaterally.": 20335,
    "acetmnp-": 14580,
    "slng.": 38888,
    "damping": 31125,
    "hypoventillation": 47724,
    "guaic": 10156,
    "corneas": 31464,
    "percocet": 1277,
    "dyssynchrony": 20939,
    "palates": 31465,
    "answers,": 23520,
    "postcatheterization.": 40438,
    "chd.": 24802,
    "sons": 4707,
    "removing": 10731,
    "gent": 8947,
    "opacity,": 5225,
    "merit,": 39576,
    "representative.": 33397,
    "charcot-": 44217,
    "trabeculated": 31993,
    "sqh.": 33985,
    "apap.": 31627,
    "nerve,": 23087,
    "eschar,": 24697,
    "hygroma": 20979,
    "lungs-ctab": 45879,
    "peak,": 29238,
    "lateral.": 19635,
    "added": 1996,
    "step-off": 19333,
    "attention": 3636,
    "refl": 32942,
    "quentin": 43630,
    "iddm.": 28959,
    "gliosis": 28472,
    "bubble,": 38889,
    "flight.": 17373,
    "dysmetric": 28109,
    "excoriation": 16756,
    "obl": 23013,
    "monitored,": 9854,
    "trendelenberg.": 47725,
    "adefovir": 25604,
    "campus.": 34188,
    "caused": 3383,
    "helicopter": 19798,
    "certificate": 30344,
    "width,": 36154,
    "conditon.": 49265,
    "percardial": 37022,
    "leukemia,": 11488,
    "shaking": 3756,
    "latex.": 34628,
    "reservoir": 20795,
    "staphylocoi": 8452,
    "education": 10421,
    "lifeline": 23800,
    "polycose.": 30508,
    "yield": 16372,
    "rad.": 28960,
    "pack-yrs": 23322,
    "fem-fem": 13269,
    "write,": 40845,
    "coarse,": 14261,
    "xnontender": 43631,
    "gerd-": 32161,
    "encephalitis": 10926,
    "sensia": 25605,
    "reflexes.": 5203,
    "ceftazidine": 18953,
    "tbil": 23014,
    "informed": 5085,
    "you,": 20282,
    "phosphokinase": 20389,
    "trip,": 41267,
    "winces": 20408,
    "swirling": 31628,
    "enterocoi.": 49266,
    "colitis.": 4337,
    "creation,": 34850,
    "post-arrest": 21695,
    "loading": 8261,
    "factor,": 23274,
    "hyperplasia": 10592,
    "hep": 2685,
    "dc.": 13402,
    "id": 1507,
    "rings.": 33538,
    "inflammatory": 2639,
    "members": 4228,
    "prominence": 3508,
    "mtx.": 33345,
    "relationship.": 16106,
    "pulmicort.": 47726,
    "trabeculated,": 46465,
    "carb": 17214,
    "actinomyces.": 47727,
    "endoscopies.": 42148,
    "hypothalamus": 43097,
    "channel,": 44154,
    "diaphyseal": 25865,
    "olusive": 6144,
    "picture": 5477,
    "cardia,": 29759,
    "inevitable": 47728,
    "vicu,": 25866,
    "reduced.": 9652,
    "continuously.": 24645,
    "within,": 32489,
    "dyspnea.": 2782,
    "req": 4392,
    "echymoses.": 42191,
    "extremities": 248,
    "feedings.": 6720,
    "strenght.": 33346,
    "emboli,": 10961,
    "pulseless": 7664,
    "conversive": 24507,
    "dissections.": 38934,
    "colon.": 3114,
    "bio-prosthetic": 41214,
    "comode": 47730,
    "holter": 9028,
    "intravesicular": 43025,
    "macrovesicular": 35872,
    "tibc.": 36002,
    "atorva": 39577,
    "frontal-temporal": 35624,
    "generation": 9423,
    "map.": 18356,
    "urogram": 22152,
    "vanomycin": 38890,
    "treatable": 33986,
    "benzodiazepine": 9150,
    "prolonged.": 14742,
    "thirties.": 43098,
    "cleans": 27362,
    "dir": 7612,
    "photophoresis.": 40014,
    "nonerythematous": 20016,
    "cutanea": 42149,
    "ny,": 28473,
    "utis": 4987,
    "deconditioned,": 22725,
    "tamponade.": 3344,
    "stess": 47731,
    "pckd": 31466,
    "cd-": 4864,
    "reach": 2840,
    "missing,": 32326,
    "wdwn": 3580,
    "crawled": 25275,
    "tte,": 14530,
    "stalk": 30663,
    "csru,": 17052,
    "well-developed,": 10549,
    "retured": 49267,
    "vl,": 23088,
    "rateprqrsqt": 16758,
    "ipratrop": 48513,
    "before,": 8323,
    "lymph-.": 49268,
    "mucous-few": 15010,
    "snoring": 15268,
    "acquisition": 22529,
    "respiration.": 15619,
    "exchanged": 11026,
    "hypoplasia": 20671,
    "appendicitis": 12261,
    "svg-right": 45880,
    "femorals,": 23918,
    "ssris": 31957,
    "fluoroscopic": 7427,
    "l-s": 5867,
    "infants": 1094,
    "forgotten": 44228,
    "rifampin": 6945,
    "biochemistry": 42150,
    "u.s.,": 40016,
    "pagets": 13494,
    "flolan": 16783,
    "escitalopram": 9719,
    "strain": 7180,
    "leukopenia": 11509,
    "-soft,": 34851,
    "decison": 42151,
    "wernicke": 36985,
    "health": 1196,
    "prn.": 2003,
    "staging": 8530,
    "raceafrican": 45881,
    "primidone": 16066,
    "enemas.": 28110,
    "imbalance": 17880,
    "irritation": 10732,
    "protonix,": 6407,
    "when": 210,
    "rectourethral": 47530,
    "ulcer-": 35873,
    "dess": 32516,
    "presume": 31468,
    "simulect": 29704,
    "-vicodin": 43441,
    "-mrsa": 29760,
    "nurses.": 11273,
    "glimiperide": 48757,
    "internus": 36904,
    "hour.": 4310,
    "cerebellar,": 28490,
    "extra-ocular": 29913,
    "s-neg": 45882,
    "rib.": 12461,
    "ett,": 12600,
    "tolerance": 5131,
    "pneumothorax": 1313,
    "creams.": 39408,
    "individually": 25350,
    "urostomy.": 29624,
    "contusion,": 10585,
    "cancers.": 12172,
    "ceftraixone": 48110,
    "comfortable-appearing": 35343,
    "crossmatch.": 41050,
    "opacification": 2086,
    "steps,": 21296,
    "detection": 6478,
    "marginal-": 12308,
    "scheduling": 16894,
    "chromosome": 14998,
    "preseptal": 17712,
    "cadeveric": 48860,
    "correlation": 2106,
    "methadone.": 10618,
    "main,": 7544,
    "milligrams,": 48783,
    "do-not-intubate.": 48514,
    "fibula.": 15990,
    "biological": 15135,
    "learning": 14223,
    "salmeterol.": 27885,
    "lymphocytes,": 4892,
    "eval.": 7318,
    "obstetrician": 18173,
    "necrotizing": 4530,
    "pursed": 16284,
    "swallowing.": 9090,
    "angiograph": 46699,
    ".exploratory": 45233,
    "tuesdays": 29488,
    "microcytes": 48329,
    "glucagon,": 20479,
    "properly.": 16401,
    "flovent,": 14404,
    "hygroma,": 35345,
    "graduating": 39245,
    "vomits": 24425,
    "serology.": 37033,
    "uptitration": 18868,
    "hellp.": 44155,
    "tracheoplasty": 10712,
    "taps.": 35625,
    "besides": 10664,
    "delerium,": 19469,
    "flucytosine": 40771,
    "paratracheal,": 25351,
    "banding": 5427,
    "grandiose": 41215,
    "unclear.": 5462,
    "levoscoliosis": 32517,
    "writing": 10935,
    "coordinate": 19627,
    "whisper": 26923,
    "chem,": 24803,
    "deviated,": 37637,
    "lesion": 623,
    "realize": 27463,
    "cholecystitis,": 8825,
    "pul": 10426,
    "minor": 4007,
    "sequels": 38244,
    "patient": 17,
    "mon,": 18853,
    "book": 13863,
    "transfusion.": 4668,
    "ns.": 3350,
    "fears": 28725,
    "equivocally": 38577,
    "resolving": 3625,
    "saturdays": 37638,
    "react.": 38580,
    "dmi": 14375,
    "carpenter": 20017,
    ".-.-.-.": 48516,
    "contributed.": 24054,
    "offset": 29857,
    "lab.": 5957,
    "murmur": 523,
    "symphyseal": 42638,
    "cataract,": 17831,
    "eczema": 10418,
    "tact": 14262,
    "decompression": 4445,
    "anca,": 22967,
    "halcion": 36147,
    "mph.": 19557,
    "bic": 7624,
    "softener": 8148,
    "tc.": 13825,
    "nebulizers": 4130,
    "borderline,": 26530,
    "folow": 34405,
    "aminoglycosides": 35347,
    "polaroid": 35864,
    "sulfonamide": 4760,
    "insufficiency-": 33347,
    "htn-": 16842,
    "steatohepatitis.": 48518,
    "re-established": 43099,
    "florinef.": 24676,
    "also": 64,
    "naproxen": 8753,
    "biaterally.": 12288,
    "banged": 43634,
    "heme": 2778,
    "conversion": 6234,
    "clivus,": 27151,
    "perineural": 17107,
    "fevers.": 3405,
    "reoperated": 47733,
    "glycoprotein": 24049,
    "diarrhea,": 1074,
    "chart.": 11538,
    "post-mi": 19161,
    "im": 5787,
    "injuries,": 13586,
    "basilar.": 36424,
    "technical": 2560,
    "wife,": 2762,
    "opacifications": 13747,
    "oblique,": 35874,
    "mid-epigastrium": 43601,
    "isolate.": 15150,
    "pk.": 44706,
    "nmrg": 37932,
    "recalling": 25193,
    "proteinaceous": 20796,
    "xanax": 6898,
    "craniectomy.": 19687,
    "indicates": 7008,
    "self-extubated.": 30664,
    "scar": 2724,
    "seconds.": 6176,
    "rehab,": 5079,
    "tranplant": 24714,
    "homes": 26069,
    "enlargment": 31794,
    "rejected": 25976,
    "odor,": 23015,
    "-lantus": 33987,
    "antiobiotics.": 41096,
    "mrsa.": 6519,
    "resorbed": 47112,
    "bled,": 42153,
    "movements,tremors.": 47582,
    "noxious.": 11521,
    "respiratory,": 18029,
    "statistically,": 47113,
    "precipitous": 17685,
    "none.": 1601,
    "lflexor": 47734,
    "lob": 40412,
    "autonomic": 6861,
    "aommodation,": 11691,
    "electrophisiology": 38246,
    "phalangeal": 27988,
    "contamination.": 9618,
    "unconcious": 39578,
    "tsi": 43100,
    "sick.": 17008,
    "spondylitis,": 23980,
    "glycolax": 45883,
    "teens": 15269,
    "historyfather": 42154,
    "haart.": 18549,
    "odynophagia": 13956,
    "temozolomide,": 44707,
    "trop,": 25977,
    "iia": 21981,
    "overdistention": 40018,
    "antifungals": 28475,
    "abortions,": 49893,
    "evident,": 23264,
    "lasix,": 3271,
    "cancer": 500,
    "achievement": 32721,
    "couscoi": 36986,
    "anuric": 10840,
    "-heavy": 44708,
    "raised": 4767,
    "arts": 32759,
    "unchanged.": 1014,
    "rests.": 44156,
    "benzodiazapine": 29761,
    "estgfr": 11702,
    "reliability": 35348,
    "neurologist": 7138,
    "continence": 28596,
    "mra.": 13735,
    "petechia": 20324,
    "breast-feeding.": 32623,
    "coag": 2162,
    "sink": 28597,
    "revision.": 11919,
    "sheets": 17930,
    "ovalocy-oasional": 12208,
    "fxs.": 25162,
    "plateaus": 44709,
    "combo": 25194,
    "bf": 28111,
    "anti-coag": 30665,
    "-ra.": 45754,
    "combinations.": 9248,
    "stolen": 47735,
    "terminus": 35875,
    "--follow": 38247,
    "much,": 20944,
    "narrowed.": 23089,
    "bifacial": 31469,
    "adentulous": 28001,
    "emboli": 4469,
    "followed-up": 22110,
    "sampled": 21554,
    "extremites,": 36426,
    "mg,": 1911,
    "directions": 13359,
    "autograft,": 30346,
    "informal": 37323,
    "lsd,": 30182,
    "yesterday.": 4109,
    "obviously": 12714,
    "encephalopathies": 17931,
    "cirrhotic": 7818,
    "cleaner.": 26000,
    "popcorn": 44711,
    "q.i.d.p.r.n.": 47748,
    "nonenlarged": 39638,
    "tracks": 10903,
    "hypotention": 38248,
    "forehead": 6551,
    "singulair": 8271,
    "chylothorax,": 48519,
    "axis.": 6245,
    "tramatic": 48520,
    "cigs,": 36696,
    "versed": 4524,
    "tendency": 18158,
    "adds": 32944,
    "globulin": 16326,
    "auer": 40413,
    "-arterial": 39579,
    "etiologies.": 13172,
    "abdomen": 146,
    "xxx.": 33541,
    "divisum,": 41688,
    "reomendations": 39640,
    "diuresed": 1335,
    "completed.": 7467,
    "tender,": 4845,
    "kilo.": 34256,
    "annuloplasty,": 33542,
    "tinge.": 47602,
    "afi": 17074,
    "balance,": 15793,
    "antiobiotics": 23781,
    "vertebrals": 30183,
    "abdominal.": 37324,
    "range,": 9514,
    "decresendo": 47738,
    "label": 38892,
    "qfri": 19496,
    "ribcage": 35626,
    "endarterectomy.": 10163,
    "understanding": 6721,
    "lnd": 38893,
    "search": 18608,
    "imuran,": 28352,
    "folfox": 19136,
    "engorgement": 7435,
    ".and": 40847,
    "streaked": 21697,
    "leuk-mod": 6692,
    "chemically": 19166,
    "fop": 11984,
    "periapical": 24129,
    "cannulating": 49272,
    "body": 799,
    "k-dur,": 37041,
    "grandparent": 29915,
    "hemodialyzed": 33988,
    "aggreed": 47779,
    "va,": 25434,
    "tiidm": 42641,
    "keratosis.": 35349,
    "metformin,": 12169,
    "splanchnic": 40848,
    "aortobi-iliac": 25607,
    "critial": 48172,
    "grade,": 22104,
    "mixture": 20105,
    "colonies.": 16045,
    "polyneuropathy,": 22592,
    "dependently,": 43853,
    "globe.": 22655,
    "eruption": 22593,
    "biphasic.": 45976,
    "tfn": 32732,
    "scalene": 38895,
    "mobilized": 16399,
    "catheterization,coronary": 47114,
    "oupation,": 40464,
    "assist.": 15466,
    "etiologic": 48011,
    "carpi": 47115,
    "attendant": 22530,
    "golytely": 14263,
    ".l": 3361,
    "nephews.": 41217,
    "distended": 1786,
    "shockwave": 49273,
    "nchct": 5894,
    "monos,": 14775,
    "autodiuresed": 29489,
    "pulmo": 24345,
    "breast,": 11152,
    "reconstituting": 46468,
    "hepato-renal": 27566,
    "overbreathing": 15216,
    "maleolus": 47741,
    "tco": 20066,
    "leukomalacia": 39580,
    "c.dif": 21020,
    "rr": 311,
    "freely": 10052,
    "helmeted,": 38249,
    "insulin-dependant": 44714,
    "tc-m": 17108,
    "fistulas.": 26117,
    "fenestration": 21344,
    "breaks": 21396,
    "unrepaired": 35351,
    "opens": 4630,
    "trans.": 49274,
    "melanosis": 31338,
    "insuling": 29115,
    "anymore.": 18473,
    "salon": 34191,
    "nonsustained": 7242,
    "metolazone": 9142,
    "neck-no": 34629,
    "bacteria-few": 4729,
    "kids.": 10640,
    "blunted.": 25867,
    "anorexia": 7837,
    "ganciclovir.": 27989,
    "takedown.": 25047,
    "-mvi": 26833,
    "remitting": 40019,
    "mgr.": 34630,
    "decannulated": 19473,
    "hyperexpanded": 25868,
    "sucralfate": 7156,
    "short-axis": 38581,
    "re.": 35107,
    "scenario,": 38582,
    "patches,": 25622,
    "nucleic": 24715,
    "employed,": 25978,
    "lbs.,": 16501,
    "nicely.": 14652,
    "axox,": 22434,
    "ddrt": 36987,
    "pan-s": 38583,
    "long": 1119,
    "wwp": 7671,
    "liquids,": 9377,
    "peritoneal": 2324,
    "cavity.": 5045,
    "periportal,": 39581,
    "socially": 9975,
    "bulk.": 10503,
    "informative": 48475,
    "inotropes,": 31470,
    "tidal": 2506,
    "pepto": 35650,
    "ama.": 9096,
    "dishes": 30666,
    "podiatry": 7032,
    "reducible": 10351,
    "pelvic,": 31374,
    "eus,": 38896,
    "peppers": 49275,
    "svgramus,": 46469,
    "rod": 7015,
    "neuro-icu.": 34442,
    "noncalcified": 12637,
    "nm": 29625,
    "anxiety": 1379,
    "portugese-speaking": 44157,
    "cp.": 6233,
    "collagenase": 27861,
    "pentasa": 21057,
    "crypto,": 47496,
    "clinoid": 28353,
    "ovalocy": 25464,
    "coded,": 38897,
    "dysthymia": 43101,
    "predominantly": 3180,
    "coumadinization": 25869,
    "stated,": 17321,
    "redose": 47987,
    "appetitite": 48522,
    "enterbacter": 48523,
    "fused,": 31630,
    "ct-perfusion": 41219,
    "t-cell": 14982,
    "lead,": 21058,
    "svgpda,": 39247,
    "posterobasal": 19359,
    "verbally": 12885,
    "flu": 5790,
    "lansoprazole.": 28726,
    "compressible,": 42155,
    "decubitis": 29515,
    "valacyclovir": 20409,
    "bact.": 32327,
    "stressors": 15483,
    "within.": 20248,
    "phlebitis": 12787,
    "off-pump": 11442,
    "nondisplaced": 5890,
    "fibers": 33769,
    "osteoarthritis,": 8818,
    "mapped": 42156,
    "desquamating": 30347,
    "loud": 5284,
    "regimen,": 6757,
    "tubing": 15689,
    "definate": 42642,
    "psychiatric": 2496,
    "d-echocardiogram": 10339,
    "genetics,": 31631,
    "carotid.": 15409,
    "outpatient": 678,
    "hydrocortisone": 5084,
    "cycles": 4015,
    "hd-dependent": 38898,
    "ldl,": 36698,
    "exiting": 15794,
    "carefully": 9536,
    "subepidermal": 38520,
    "thrid": 48615,
    "confidence": 43637,
    "zoladex": 48271,
    "salpingo-oophorectomy.": 14605,
    "varices,": 4878,
    "dark-colored": 37639,
    "hxunknown": 40634,
    "superimposed": 3428,
    "hpif": 47742,
    "dissection.": 2795,
    "st-t-wave": 45885,
    "implemented": 23372,
    "hear": 8491,
    "fashion": 11172,
    "phobia": 47116,
    "eft": 39582,
    "homemaker": 17132,
    "femoroacetabular": 34813,
    "tastes": 39583,
    "chem-": 5346,
    "reacting": 24426,
    "ajy": 36989,
    "marcescens": 18954,
    "oil": 5067,
    "trauma,": 5596,
    "early": 796,
    "mch": 5349,
    "gout-": 37943,
    "bentyl": 32770,
    "sandal": 44159,
    "historical": 23157,
    "gastrograffin": 21318,
    "aqueduct": 31471,
    "paresthesia,": 43103,
    "latino": 47117,
    "three-week": 36840,
    "nacl": 17053,
    "oncotic": 35627,
    "modeassist": 35352,
    "restore": 19470,
    "operatively,": 13261,
    "wired": 25128,
    "chemoradiation": 11780,
    "stoped": 49278,
    "pta": 5170,
    "thalamic,": 46012,
    "rebounding,": 44160,
    "apple": 16942,
    "dish.": 45124,
    "necrosis": 4364,
    "ct-": 96,
    "granulomatosis": 18738,
    "decubital": 46472,
    "once.": 11182,
    "lg": 11211,
    "g-tube.": 12994,
    "for.": 13698,
    "-hcv": 24716,
    "prasugrel": 17742,
    "finding": 2291,
    "macrocrystal": 30951,
    "-oh-progesterone": 47744,
    "scabbing": 31127,
    "still.": 17932,
    "aorto-enteric": 28225,
    "worseing": 25526,
    "plueral": 27679,
    "nondependent": 23641,
    "hemtocrit": 39584,
    "vitrectomies,": 43104,
    "epinephrine.": 9204,
    "area.": 2850,
    "protein.": 12015,
    "arrhythmias,": 19566,
    "meprobamate": 42643,
    "cta,": 7790,
    "valproate.": 38899,
    "abandoned": 22531,
    "other": 197,
    "etiology": 1222,
    "cyclosporine,": 28354,
    "return": 1082,
    "segments.": 8327,
    "spatial": 31795,
    "ii-,": 43639,
    "furthermore": 26157,
    "phosphokinases": 45887,
    "dusky,": 25870,
    "admission": 53,
    "pres,": 26924,
    "tibil": 43640,
    "single-graft": 43641,
    "integrillin.": 19063,
    "dumon": 21297,
    "laparoscopically": 33989,
    "carcinoid": 11274,
    "liposarcoma": 28961,
    "lifeline,": 49280,
    "dorm": 35108,
    "bra": 9114,
    "pph": 49281,
    "microgram": 29239,
    "anesthesia": 1611,
    "prinzide": 46578,
    "axillo": 39585,
    "solu": 46460,
    "angioplasties,": 36699,
    "vsurg": 26746,
    "persisted.": 10068,
    "barely": 9198,
    ".lisinopril": 32945,
    "institution,": 25352,
    "sad,": 32510,
    "rub": 3145,
    "living,": 16107,
    "unintentional.": 40982,
    "peduncle.": 24955,
    "twin": 1792,
    "hyperostosis.": 41689,
    "enabled": 38900,
    "crossword": 46473,
    "anuria,": 26925,
    "tentorium": 10171,
    "broad-": 41690,
    "stemi.": 7141,
    "daughter.": 3184,
    "vvi": 14531,
    "comment-ventimask": 49380,
    "enhances": 14058,
    "return.": 12293,
    "advanced": 880,
    "daugher": 25527,
    "-af": 36156,
    "dial": 29523,
    "winter": 14872,
    "aaa-": 39586,
    "wednesdays": 34738,
    "deteriorate": 11747,
    "tsh-.": 1757,
    "supplementary": 22838,
    "-ipratropium": 33348,
    "restaurant": 12621,
    "sips": 6263,
    "mechanically": 13720,
    "neuroectodermal": 45226,
    "pinkish": 33543,
    "ecg": 1140,
    "oropharyngeal": 3274,
    "predictable": 41220,
    "spirits.": 30953,
    "schedule": 2092,
    "contusions.": 9938,
    "dah": 32947,
    "spicy": 29116,
    "active.": 6163,
    "qmonthly": 43642,
    "electrolytes,": 4410,
    "heent-nc": 41221,
    "guidewire.": 13283,
    "heel": 3519,
    "ribbon": 26442,
    "lbp.": 27991,
    "methadone": 3505,
    "femoral-tibial": 33770,
    ".-..": 4701,
    "maintainance": 43564,
    "judicious": 41222,
    "gradients": 9038,
    "fluently,": 34852,
    "moonlighter": 34853,
    "more": 294,
    "tympanic,": 15540,
    "see.": 28845,
    "thrombn-.": 22435,
    "amplification": 12126,
    "toxoplasmosis": 17009,
    "elsewhere.": 10817,
    "periumbilical": 9300,
    "t-tube.": 26835,
    "hyperparathyroidism.": 22527,
    "atn,": 14887,
    "gram-negative": 8521,
    "verus": 40850,
    "assistant": 8754,
    "ganglia": 4186,
    "scabies": 26926,
    "smart": 38251,
    "cathed": 14166,
    "explantation": 22355,
    "glaucoma.": 8121,
    "injection": 1574,
    "tenting.": 35109,
    "combivir": 20283,
    "bactrim.": 7219,
    "soft.": 3738,
    "sudural": 47119,
    "tympanoplasty": 47120,
    "broker.": 23981,
    "postpartum": 12736,
    "spot,": 49282,
    "p-anca": 25276,
    "re-": 18646,
    "consult,": 10834,
    "diminutive.": 43105,
    "wetread": 28962,
    "pedunculated": 23090,
    "pentobarbital": 25919,
    "aqueduct,": 46675,
    "blockers.": 11451,
    "dept": 19838,
    "nauseus": 47121,
    "tafeb": 45237,
    "pelvis.": 3607,
    "concern.": 9712,
    "analysis": 6032,
    "distortion.": 47215,
    "paving": 46474,
    "prodrome.": 31959,
    "lansoprazole": 4990,
    "owe": 37422,
    "thrombosed": 8457,
    "hyaline--": 12739,
    "polycose": 18354,
    "solumedrol,": 7950,
    "persist,": 18584,
    "hocm.": 22594,
    "with.": 13383,
    "anesthesioology": 8682,
    "sheets,": 41223,
    "imaged.": 10043,
    "placment,": 39360,
    "generalwdwn,": 49283,
    "hypercoagulability,": 40021,
    "cpk.": 43643,
    "healed,": 15239,
    "massive": 3229,
    "dw": 4739,
    "peanut": 14418,
    "difficulties": 4695,
    "tld": 31961,
    "lambda": 17109,
    "ahd": 24203,
    "hyperdensity": 6358,
    "cortsol-.": 3281,
    "multi-vessel": 14224,
    "ethyl": 21982,
    "ios": 29526,
    "antero-septal": 25871,
    "pnuemo": 37945,
    "condtion.": 48527,
    "pl.flex": 32160,
    "fioricet": 11575,
    "smoker-": 28226,
    "mmm": 2625,
    "stridor,": 12237,
    "tracer.": 44278,
    "companion": 26658,
    "fatigue": 2085,
    "cytoreductive": 43207,
    "product.": 29490,
    "qwaves": 35628,
    "aess": 1840,
    "cerebritis,": 36991,
    "develped": 30954,
    "creatinines": 26443,
    "atg,": 24717,
    "ventriculogram": 11962,
    "pneumonitis,": 13467,
    "approximating": 34769,
    "-tex.": 49611,
    "pledgets.": 45348,
    "indolent": 24346,
    "elbows,": 23246,
    "proscar.": 31061,
    "associated,": 41992,
    "risks.": 21881,
    "spasms.": 17194,
    "pubis": 24066,
    "dermabond.": 49284,
    "carotid,": 11885,
    "report,": 2595,
    "regarding": 1609,
    "compromised": 11295,
    ".patient": 32007,
    "minocycline": 17427,
    "take.": 21648,
    "fibronodular": 37640,
    "ii,iii,": 29527,
    "cia,": 34854,
    "breakthough": 33772,
    "bruit-none": 33990,
    "dead.": 16980,
    "renalep--": 28823,
    "porch": 26300,
    "regards": 6520,
    "incident": 7269,
    "wobbly": 28846,
    "florist.": 45238,
    "lifting,": 5058,
    "oured.": 27041,
    "appendicular.": 26253,
    "aspect.": 15408,
    "vasospasm": 8498,
    "umbilicus.": 15765,
    "neulasta.": 49285,
    "even.": 20940,
    "neoterminal": 31632,
    "non-pruritic.": 47746,
    "physiotherapy,": 43106,
    "ci": 7057,
    "seen.there": 44153,
    "bilaterlly.": 44936,
    "cpk": 5875,
    "sustained": 718,
    "precribed.": 49286,
    "ket": 14675,
    "ther": 20612,
    "bruising,": 10573,
    "body,": 7031,
    "tubefeeding": 21251,
    "imipenem--------------": 8518,
    "jokes": 39588,
    "ativan": 1166,
    "non-fluent,": 42645,
    "longstanding.": 16757,
    "phyiscal": 47747,
    "uneventful.": 6098,
    "sulfate,": 10425,
    "intraparenchymal": 2311,
    "lactulose.": 8622,
    "crack.": 34406,
    "concordant": 18682,
    "hydroureteronephrosis.": 32734,
    "-neurontin": 41224,
    "remnant": 12930,
    "improving.": 6264,
    "scales.": 39411,
    "mass-": 27680,
    "kilos.": 24285,
    "distal,": 15157,
    "speech": 923,
    "lpda": 21397,
    "circumflex": 2112,
    ".he": 21875,
    "ax.": 38903,
    "omb.": 38585,
    "adjacent": 1567,
    "typhlitis,": 48528,
    "nt,": 949,
    "spine-": 34407,
    "ending": 8924,
    "thinning,": 28940,
    "perclose.": 41225,
    "caltco-": 1114,
    "meropenem.": 9025,
    "stuff.": 48317,
    "pa": 922,
    "bilomas": 36993,
    "caffeine,": 18955,
    "shortly,": 47706,
    "otherwise.": 6763,
    "estate,": 45889,
    "palpatations": 25872,
    "collapsed,": 20870,
    "post-discharge.": 24358,
    "enzymes,": 9289,
    "theses": 49227,
    "glucosamine.": 34632,
    "ertapenem.": 28678,
    "fen.": 21298,
    "radiculopathy": 10198,
    "macrocytic,": 49044,
    "ir": 2704,
    "comparison,": 17744,
    "sufficiently.": 37947,
    "paralegal.": 45967,
    "dextrostix": 15597,
    "wanted": 4173,
    "tub": 7108,
    "terminated": 9800,
    "thoracoscopy": 12692,
    "cefzil": 41537,
    "rapamycin-.": 43646,
    "flaid": 8079,
    "monoclonal": 9890,
    "tightly": 19625,
    "ultrasoft": 29762,
    "activation.": 29626,
    "kilogram": 3751,
    "tuning": 37329,
    "assymptomatic": 27250,
    "throacentesis": 48871,
    "ambulatory.": 13420,
    "effective,": 44161,
    "lateralized": 19533,
    "mindful": 49288,
    "cholestatic": 16861,
    "nd": 1229,
    "fibromuscular": 30667,
    "freely.": 22839,
    "dignosed": 45891,
    "plasmacytoma": 22776,
    "reaumulation.": 30047,
    "foods.": 12243,
    "collector.": 47125,
    "nasonex,": 37330,
    "corticomedullary": 23921,
    "oasionally,": 13338,
    "non-ionic": 16981,
    "inflations.": 46476,
    "surgeries": 4482,
    "how": 3643,
    "copd-": 17933,
    "proliferative": 18817,
    "yoga": 27354,
    "furthur": 21585,
    "aretery": 42241,
    "anzemet,": 23509,
    "parasthesias.": 25195,
    "clefts,": 43107,
    "radiographs,": 18920,
    "reoperation": 24347,
    "associates,": 19094,
    "hct": 399,
    "utensils": 45283,
    "viremia": 20018,
    "us.": 10403,
    "etiology,": 5637,
    "mouth": 533,
    "p.o.q.d": 47707,
    "ef-": 20797,
    "sob.": 2175,
    "restasis": 34408,
    "radiation.": 5739,
    "ileoscopy": 25277,
    "clearance.": 11462,
    "favorable": 29240,
    "murder": 44163,
    "olt,": 35353,
    "ams,": 10411,
    "quadraplegia,": 44717,
    "anti-trypsin": 38587,
    "nsaids": 4842,
    "repaired,": 24185,
    "r-facial": 32162,
    "-hepatic": 44164,
    "peroxide": 26254,
    "high-attenuation": 19497,
    "fitter.": 37718,
    "family": 77,
    "darkening": 23266,
    "erythemia": 37948,
    "peripherally.": 17713,
    "anteroposterior": 32163,
    "dermatology": 8500,
    "neurontin,": 12534,
    "line-": 32164,
    "zometa.": 32518,
    "fainting,": 20685,
    "dmii,": 6719,
    "rr,": 1709,
    "hemipelvis.": 29241,
    "olusion,": 6228,
    "eat": 3451,
    "carbamz-.": 21759,
    "arthrotomy,": 43648,
    "ferritin.": 24647,
    "gastropathy,": 11527,
    "blankets": 23696,
    "shower.": 7489,
    "cortisporin": 28728,
    "stis": 40415,
    "happens": 18891,
    "rectosigmoid,": 38252,
    "coiling.": 14724,
    "flaid,": 22777,
    "anisocoria.": 36995,
    "butalbital": 33349,
    "vascular": 484,
    "lle,": 10374,
    "mid-shin.": 38905,
    "complications,": 9091,
    "affirms": 41227,
    "therefore,": 2262,
    "appreciate.": 29364,
    "angiography": 1290,
    "non-steroidal": 13630,
    "hypertensive": 1728,
    "orthopaedics": 5612,
    "extremitites": 28963,
    "rbc.": 19335,
    "lv-gram": 40694,
    "hormone.": 23653,
    "univasc,": 29916,
    "smile.": 20519,
    "must": 3808,
    "budesonide-formoterol": 30349,
    "ventilator.": 4817,
    "reconciled": 29365,
    "rounded,": 23782,
    "withhold": 31291,
    "sideroblastic": 36429,
    "citrucel": 30611,
    "statins-hmg-coa": 16934,
    "vs": 302,
    "independence.": 32329,
    "dozes": 38731,
    "unimpressive": 29366,
    "section.": 4724,
    "bloody.": 15372,
    "triplet.": 28729,
    "scds": 24583,
    "ashen": 26344,
    "cutis.": 44207,
    "siemens": 32743,
    "ruled": 1261,
    "re-established.": 48241,
    "noisy": 25685,
    "immunoglobulins": 38253,
    "month.": 2138,
    "ileus.": 6479,
    "targeted": 17965,
    "disintegrating": 29763,
    "dyskinesis.": 15376,
    "anklyosing": 44291,
    "osmotic": 9914,
    "ulcerative": 4852,
    "bolus.": 5356,
    "anesthesiologist.": 36996,
    "gammopathy,": 31962,
    "pm-am": 47876,
    "xxxxxxxxxx": 48532,
    "microsporidium": 31797,
    "hbcab": 20135,
    "ensuring": 34192,
    "incubation": 18380,
    "flaps,": 43649,
    "multivitamin.": 7072,
    "intensive": 353,
    "svg-plv,": 42648,
    "devloping": 49890,
    "pharygeal": 48533,
    "gardening.": 29628,
    "forklift": 35762,
    "-mmhg,": 49777,
    "carotic": 30254,
    "colestipol": 48617,
    "aneurysm,": 4657,
    "traumatic,": 36235,
    "curves": 13321,
    "president.": 15763,
    "bacteria,": 6349,
    "resistant": 1937,
    "climbed": 12577,
    "dr": 1435,
    "diameter.": 2301,
    "instruction": 13816,
    "clips,": 24956,
    "addtional": 48616,
    "male,": 3052,
    "general.": 19498,
    "anisocy-": 5344,
    "hilar": 1932,
    "transplantation.": 12146,
    "amphet": 48340,
    "immunohistochemical": 17726,
    "regurgitaiton.": 43651,
    "implantation,": 25686,
    "thre": 33350,
    "discolored.": 34193,
    "bal": 4323,
    "suggesting": 2181,
    "tinged.": 44201,
    "hepatitis.": 8693,
    "explored,": 47750,
    "blood-loss": 42649,
    "cryo.": 23267,
    "scoped": 13345,
    "nonmelanoma": 49290,
    "pnuemonia.": 25979,
    "orients": 39591,
    "benefited": 40851,
    "aveolar": 45757,
    "amylase,": 15437,
    "duplicated": 22778,
    "bed,": 2043,
    "familial": 13647,
    "baseline,": 2728,
    "celsius": 44718,
    "intolerance.": 10861,
    "in-law": 27992,
    "deaconness": 40023,
    "fibrocystic": 26927,
    "tried.": 26730,
    "rescue.": 30825,
    "specified": 12137,
    "relieved.": 26445,
    "dysplasia": 8178,
    "angiomyolipoma.": 24204,
    "finishing": 12580,
    "intraperitoneal": 5121,
    "flaygl": 34409,
    "cryoglobulinemia": 24050,
    "took": 1752,
    "start": 2306,
    "ck-,": 29242,
    "reserve,": 36701,
    "hypoxemic.": 33131,
    "phrases": 17593,
    "companies.": 45240,
    "route.": 12097,
    "intraatrial": 31292,
    "affect,": 10451,
    "rsv,": 28964,
    "post-trauma": 45892,
    "twitching": 8658,
