{
  "icd": {
    "4241": 12,
    "2724": 16,
    "2449": 26,
    "2760": 48,
    "3051": 24,
    "45829": 2,
    "486": 21,
    "4168": 45,
    "2767": 6,
    "25000": 15,
    "2720": 11,
    "412": 14,
    "5180": 46,
    "40390": 4,
    "311": 10,
    "5859": 5,
    "4240": 47,
    "5119": 30,
    "4019": 17,
    "5845": 42,
    "9971": 43,
    "4589": 19,
    "99592": 8,
    "41071": 41,
    "4280": 13,
    "2851": 1,
    "42731": 31,
    "0389": 38,
    "5849": 0,
    "5856": 29,
    "42789": 32,
    "2761": 25,
    "51881": 33,
    "32723": 37,
    "5070": 27,
    "496": 40,
    "41401": 18,
    "2749": 35,
    "53081": 20,
    "2875": 3,
    "7742": 44,
    "5990": 22,
    "49390": 36,
    "2762": 23,
    "40391": 28,
    "2859": 9,
    "4271": 39,
    "78552": 7,
    "73300": 49,
    "78039": 34
  },
  "discharge": {
    "": 192,
    "sudden,": 28723,
    "metastatis": 41490,
    "sensitivity,": 25678,
    "silvadene": 13173,
    "insists": 22344,
    "possibilities.": 17462,
    "measure": 5938,
    "myocyte": 36604,
    "ensure.": 14535,
    "g.i.": 43062,
    "sensitizing": 46912,
    "cataracts,": 33607,
    "speciated,": 48146,
    "responded": 778,
    "promptly,": 34935,
    "cognition.": 24691,
    "echo.": 3722,
    "atrophic": 9109,
    "tidprn": 25679,
    "arrhythmia": 4128,
    "beta-blocker": 1981,
    "r.n.s": 27380,
    "abortion,": 38361,
    "child": 8531,
    "decreased": 341,
    "vascular": 596,
    "thiamin,": 26779,
    "correction,": 25169,
    "pmd,": 25680,
    "flumazenil": 15077,
    "metforming": 45244,
    "her,": 6993,
    "tremors,": 15122,
    "placed.": 806,
    "escalation": 6911,
    "intracranial": 1417,
    "hemochromotosis": 28859,
    "precise": 20125,
    "inspissated": 43063,
    "pre-dialysis": 46913,
    "contrecoup": 43064,
    "intravscularly": 36605,
    "prn,": 2204,
    "prolongation": 6493,
    "metal.": 43065,
    "thick.": 26780,
    "intubated-": 49979,
    "femara.": 40748,
    "histories.": 49320,
    "cautiously,": 31353,
    "found,": 6586,
    "subcondylar": 46967,
    "pemphigoid,": 43066,
    "in.": 6079,
    "created,": 30807,
    "dyastolic": 38374,
    "sdu": 3790,
    "smiling,": 44702,
    "softs.": 34936,
    "neg.,": 47292,
    "cross-matched": 33610,
    "vigamox": 34937,
    "disposable": 40749,
    "syncope.": 5789,
    "ideations": 13037,
    "aggression": 26977,
    "proarrhythmic": 43068,
    "preferred": 5510,
    "behavior": 5896,
    "orthopedics": 2208,
    "--diffuse": 46914,
    "tracheotomy,": 40267,
    "abscesses": 4896,
    "qid,": 5889,
    "cooperation": 18115,
    "craniotomy": 2504,
    "mid-thigh": 43069,
    "rehabilitate": 36623,
    "worseing": 20624,
    "sixteen.": 40750,
    "row.": 29555,
    "specturm": 25681,
    "cdifficile": 43070,
    "levidopa": 45604,
    "sigmoid": 2564,
    "tnp": 40751,
    "bleomycin,": 34934,
    "synopsis": 29556,
    "radius": 8160,
    "re-look": 17594,
    "atarax,": 30343,
    "nk": 36606,
    "prednisone.": 2930,
    "mgqd": 43071,
    "cue": 47197,
    "reexploration.": 26781,
    "counting": 15078,
    "whatever": 14706,
    "assessments.": 29557,
    "cingulate": 40752,
    "carvediolol": 17184,
    "declined.": 4782,
    "numbness,": 11264,
    "non-conducted": 38362,
    "hcp": 1485,
    "beclomethasone.": 49916,
    "vanc,": 4300,
    "abxs": 22021,
    "c-collar.": 18624,
    "bizarre": 18864,
    "oz,": 16146,
    "instrumented.": 46917,
    "cocaine-induced": 25683,
    "tact": 31354,
    "microorganisms.": 12740,
    "nac,": 29558,
    "compromise,": 10465,
    "c.o.": 34939,
    "redirecting": 38363,
    "proprioception,": 34940,
    "before.": 5441,
    "for.": 10033,
    "iss": 3374,
    "pmh,": 21077,
    "rare.": 24692,
    "mbs.": 28724,
    "abck": 40754,
    "osms": 8975,
    "gondii": 43072,
    "velocity,": 29559,
    "documented,": 19650,
    "thoughts,": 26192,
    "ductus.": 27381,
    "lomotil": 10097,
    "feeder": 26193,
    "inf.": 46918,
    "follow-": 11714,
    "capsulitis.": 38364,
    "prolongation.": 8352,
    "iliacs": 19250,
    "walls,": 11865,
    "asv": 48084,
    "manged": 30502,
    "ck-mb.": 13177,
    "transfusion,": 5038,
    "irradiation": 17185,
    "enterococus.": 38365,
    "ileocolic": 14449,
    "non-revealing.": 20368,
    "pressures,": 4145,
    "vts": 34941,
    "ganz": 6659,
    "primaquine,": 43074,
    "hypersensitivity": 6613,
    "shrunken": 28032,
    "csiu": 22022,
    "q.wednesday": 43075,
    "alleviating": 23808,
    "holidays": 29561,
    "liver": 375,
    "--mri": 46920,
    "req": 19052,
    "slidding": 43131,
    "infections": 3457,
    "wiggles": 21699,
    "court.": 34942,
    "lungs.": 5722,
    "photodynamic": 22690,
    "stent-assisted": 32371,
    "osmolality.": 28033,
    "icu-east": 46921,
    "takatsubo": 28034,
    "asterixis,": 15572,
    "dermis.": 38414,
    "tarry.": 38366,
    "granted": 23877,
    "percent": 2162,
    "struck": 11815,
    "hyperuricemia": 23809,
    "sprint": 38367,
    "ports": 19053,
    "steroid,": 23810,
    "hempotysis": 40755,
    "mucositis.": 14884,
    "prodrome": 14094,
    "reintroduce": 27824,
    "upon.": 10552,
    "ptx.": 7606,
    "rupture.": 7853,
    "products,": 8791,
    "depleted,": 17186,
    "charcoal": 8845,
    "better-controlled": 43077,
    "approxiamtely": 43078,
    "self.": 11527,
    "cancer,": 3135,
    "leaks,": 33611,
    "-ngt": 41492,
    "trepomonas": 47499,
    "aicd": 4156,
    "clamshell": 36609,
    "scans.": 9538,
    "aquaphor": 19054,
    "pleurodiesis": 40756,
    "effects,": 10871,
    "crypto,": 21384,
    "tandem": 13597,
    "nonoliguric": 30345,
    "views": 11609,
    "resectable.": 31356,
    "markedly,": 22345,
    "anesthetics": 20852,
    "nardil": 32378,
    "hopelessness,": 33612,
    "epzicom": 31357,
    "enbrel": 23346,
    "sponge": 10839,
    "ligamentous": 7282,
    "protien": 36611,
    "stercoral": 33614,
    "longer": 1152,
    "statements.": 40757,
    "cortex.": 18480,
    "complete": 537,
    "dopplerable": 5139,
    "conrol": 36612,
    "street": 17463,
    "mi,": 3617,
    "..................": 10840,
    "monohydrate": 43079,
    "retinae": 43080,
    "ckmb.": 20074,
    "junction.": 8714,
    "wall.": 4290,
    "joint,": 12059,
    "serosanguinous.": 19055,
    "uss": 46923,
    "excrete": 25685,
    "localize": 7650,
    "tpa": 2501,
    "inappropriate": 6316,
    "unspecified": 3,
    "leather": 23811,
    "uncinate": 17745,
    "wbcs,": 7782,
    "delivery": 104,
    "numbness.": 14450,
    "port-o-cath": 28428,
    "lacosamide.": 34943,
    "c-c.": 14095,
    "rads": 18116,
    "soap": 18295,
    "bronchodilation": 41177,
    "milligram": 27382,
    "cva": 2163,
    "bacteremic.": 18481,
    "larygoscopy": 49952,
    "friend": 7079,
    "determine": 1929,
    "hertz": 28035,
    "wheezing": 2621,
    "ectopic": 10064,
    "vague,": 38368,
    "relative,": 30346,
    "octreotide": 2401,
    "re-address": 19436,
    "timing.": 19056,
    "goiter.": 15784,
    "anti-arrhythmic.": 39875,
    "denied": 1336,
    "dysuria": 5591,
    "oms": 31358,
    "reserve.": 13101,
    "pd": 4394,
    "dyssynchronous": 25686,
    "ascending,": 26782,
    "coloplast": 28036,
    "asprin.": 36613,
    "voltage,": 22023,
    "osmostat.": 38369,
    "strong": 4037,
    "electromyogram": 34944,
    "ntd.": 28750,
    "details": 2370,
    "newer": 24696,
    "tachycardia-": 18650,
    "calories": 2001,
    "mmhg,": 8233,
    "bls": 43083,
    "thich": 34996,
    "cd.": 3446,
    "formulary": 12454,
    "pheochromocytoma.": 16919,
    "weekly,": 15785,
    "downtrend.": 19057,
    "zygomatic": 14536,
    "workers,": 40759,
    "menieres": 23418,
    "palatal": 23073,
    "inially": 40525,
    "tobra.": 22691,
    "confusion-": 38370,
    "propafenone": 14358,
    "combination.": 18651,
    "route.": 20365,
    "discs": 31359,
    "dispense": 18482,
    "esophagoscopy.": 27289,
    "ec-asa": 47041,
    "ttn.": 38372,
    "include": 1357,
    "fellow.": 10065,
    "natracor": 28037,
    "unclear": 534,
    "dronabinol": 25170,
    "vaginal": 3770,
    "concentrating": 24222,
    "annulus.": 43084,
    "addition,": 1040,
    "colitis.": 2888,
    "pairs.": 14359,
    "seal": 5768,
    "corotid": 38373,
    "tabs,": 12672,
    "metalozone": 19878,
    "undue": 31360,
    "orthotic": 32354,
    "anomalies.": 25687,
    "lobectomy": 6417,
    "nonunion": 33615,
    "let": 8076,
    "disarticulation.": 36614,
    "acidemic.": 23812,
    "ph": 2296,
    "endorsing": 18296,
    "vocalize": 26194,
    "meausures": 38477,
    "titrated": 637,
    "shortened": 21254,
    "enterocoi": 16265,
    "-i": 27383,
    "increased.": 2223,
    "nwb": 14179,
    "hds": 18483,
    "voluntarily.": 32355,
    "brocas": 25171,
    "flat.": 4210,
    "powder,": 11964,
    "harrt,": 43087,
    "rewarming.": 22692,
    "hepbsag": 29563,
    "career": 43088,
    "daily,": 911,
    "leukemia,": 12950,
    "aortobi-iliac": 22702,
    "regression": 18865,
    "containment": 30348,
    "staged": 9163,
    "habit.": 36615,
    "anteroseptum.": 43089,
    "future,": 5897,
    "tranesophageal": 46927,
    "seize.": 34946,
    "missed.": 32357,
    "push": 7707,
    "peep,": 11000,
    "postsurgical": 18537,
    "dipstick": 19651,
    "bedside.": 2687,
    "magnetic": 3676,
    "amid": 46928,
    "ppm.": 12896,
    "tortuous": 10875,
    "qsun,": 43090,
    "grown.": 26195,
    "capacities": 21700,
    "lids": 43092,
    "bupropion.": 18297,
    "urethral": 6429,
    "pitressin.": 23074,
    "fibroproliferative": 35014,
    "haldo": 38377,
    "a-flutter.": 22024,
    "split-thickness": 12164,
    "dypnea": 28038,
    "who,": 21701,
    "pca": 1579,
    "bumping": 15904,
    "post-removal": 26225,
    "lbp,": 24909,
    "dlco.": 30382,
    "job": 8010,
    "white": 498,
    "conceivable": 30349,
    "copious": 2749,
    "verge.": 36617,
    "enteroous": 43095,
    "rdw,": 32279,
    "loculation.": 19879,
    "enteropathy,": 26784,
    "pulmonologists": 21082,
    "edematous,": 14270,
    "around-the-clock": 18863,
    "post-surgical": 8473,
    "signaling": 28728,
    "avalide": 46931,
    "rebleeds.": 32358,
    "dicharged": 16147,
    "varicosities": 49260,
    "expansion,": 25688,
    "demargination.": 25172,
    "metop": 10406,
    "eplerenone,": 22346,
    "fasciotomy,": 26196,
    "-dose": 31361,
    "hosptital": 46932,
    "twin,": 27290,
    "donate": 26785,
    "invading": 14521,
    "nevirapine": 33616,
    "poorly-differentiated": 29564,
    "strictures,": 21702,
    "ductus": 3594,
    "periodontal": 49330,
    "thrill,": 43097,
    "platelet": 1014,
    "xanthochromia.": 40760,
    "facts": 32359,
    "post-splenectomy": 18652,
    "oral-maxillofacial": 44320,
    "sulcus,": 40761,
    "firing,": 20625,
    "spirometer.": 9269,
    "cushion,": 30342,
    "unpredictable.": 40762,
    "flagyll.": 30350,
    "penis": 17324,
    "maintanence.": 38380,
    "testing.": 5239,
    "subcutaneously.": 12402,
    "frontotemporal": 11265,
    "settled.": 28039,
    "above": 571,
    "seconary": 19653,
    "percentile.": 9872,
    "polystyrene": 43099,
    "takeoff,": 49956,
    "systolically": 15573,
    "unhelpful": 30351,
    "pentoxyfilline": 23075,
    "daughter.": 5197,
    ".started": 43100,
    "wbc..": 27384,
    "corevalve,": 46784,
    "chin": 7142,
    "lost": 3648,
    "fifteen": 13456,
    "diameter.": 12060,
    "ostium": 14780,
    "gives": 15358,
    "post-stent": 18665,
    "fly": 19654,
    "inotropes,": 20366,
    "phases.": 46933,
    "pump,": 7051,
    "location.": 9207,
    "loss-": 34947,
    "kyphoplasty": 22706,
    "ros,": 36686,
    "upgaze": 20968,
    "-urine": 21083,
    "fragments.": 28730,
    "zolpidem,": 26197,
    "topically": 6888,
    "uprbcs": 12741,
    "summoned": 36618,
    "tx.": 11916,
    "iss.": 4596,
    "intensely": 32361,
    "mvt": 31362,
    "prox.": 28040,
    "scores.": 30353,
    "neurodegenerative": 23076,
    "declining.": 22347,
    "post-stroke": 22025,
    "his,": 46402,
    "urinal": 24075,
    "bronchodilation.": 38381,
    "seal.": 9233,
    "hyperthyroidism,": 16663,
    "hematocrits": 2572,
    "crawl": 43101,
    "underent": 46934,
    "ultra-filtration": 27385,
    "iddm,": 8246,
    "resided": 25689,
    "leaving,": 22348,
    "neutrophil,": 43278,
    "tach,": 14781,
    "spiritual": 32427,
    "outpt,": 10189,
    "clam": 46712,
    "phenytoin.": 11085,
    "homograft,": 36619,
    "hypercarbia.": 5686,
    "narrow-complex": 23077,
    "scale.": 1050,
    "tobao": 3538,
    "defibrillator": 7657,
    "manipulate": 20853,
    "aspect,": 36620,
    "secondarily": 13598,
    "vonwillebrands": 43102,
    "bugs.": 38382,
    "speculation": 34948,
    "misleading": 40766,
    "na.": 11775,
    "cultres": 28041,
    "oculocephalic,": 36621,
    "diaphragmatic": 7123,
    "evar,": 43103,
    "mac": 7484,
    "waking,": 42257,
    "post-fall": 27768,
    "tuberculosis": 9012,
    "granulomas.": 19880,
    "ecoli": 6469,
    "chb.": 15905,
    "aspergilloma.": 28042,
    "endometriosis,": 38383,
    "flexed.": 38384,
    "demands.": 24697,
    "p.o.,": 8792,
    "voices": 17921,
    "atelectasis": 2024,
    "glioblastoma.": 24224,
    "hitt.": 26786,
    "fluvastatin,": 34949,
    "cystogram.": 37145,
    "tetracycline": 15574,
    "puncture": 2912,
    "prevotella": 22349,
    "achieves": 21084,
    "consulted": 254,
    "angiopathy.": 9539,
    "presumption": 20739,
    "oxacillin,": 11249,
    "has,": 20626,
    "xd,": 20127,
    "tmp-smx": 19700,
    "steroid-dependent": 27386,
    "hyperintensity,": 33619,
    "acitve": 27387,
    "sdhs": 28731,
    "appropriate,": 5607,
    "anastomosis": 3688,
    "ect": 13175,
    "attentive,": 14982,
    "eia,": 29565,
    "crystals": 10128,
    "value.": 10963,
    "musculoskeletal": 4976,
    "ureter.": 13911,
    "structure": 10331,
    "merepenem": 31363,
    "decompression,": 11394,
    "mitral,": 32363,
    "twice-daily": 36624,
    "opened.": 13043,
    "inflation": 20627,
    "stay": 469,
    "departure": 22026,
    "influenzae": 9752,
    "stimulation": 4091,
    "nephrologist": 4931,
    "-ppx": 49300,
    "peppermint,": 38546,
    "decided": 517,
    "ssris": 25173,
    "combing": 43106,
    "ibuprofen": 3081,
    "provider,": 9234,
    "fulguration": 36626,
    "fail.": 28732,
    "roughly.": 48219,
    "coordinator.": 26198,
    "liberation": 43896,
    "heparin": 276,
    "hopsital.": 32828,
    "mvc": 12350,
    "cdwk": 34952,
    "contracture": 19252,
    "reactivated": 33620,
    "duress.": 46939,
    "prepared": 5662,
    "meningocoal,": 32364,
    "omed.": 23420,
    "antiplatelet": 5681,
    "resurgence": 46940,
    "relieved": 3589,
    "remains,": 40768,
    "toresemide,": 46942,
    "suppletion": 46943,
    "injuries,": 11125,
    "superficial.": 23079,
    "transfusions.": 2256,
    "vent": 1365,
    "wheezes,": 12820,
    "utmost": 40769,
    "diameters": 23080,
    "lymphadenopathy.": 6943,
    "doxazosin.": 18629,
    "retention-": 33621,
    "utis,": 8333,
    "forteo": 46944,
    "reinitiation.": 49328,
    "apirin": 43108,
    "cxr.": 1848,
    "mils": 36627,
    "differentiating": 34953,
    "suddenly.": 35028,
    "risen.": 38387,
    "oustanding": 46946,
    "clarithromycin": 7485,
    "mononucleosis.": 46947,
    "blasts": 9819,
    "acting,": 26199,
    "abut": 49310,
    "valgancyclovir": 14451,
    "imuran,": 23813,
    "nj.": 44306,
    "glioblastoma": 10481,
    "onging": 34954,
    "thromboemboli": 33622,
    "guaiacs": 13577,
    "requring": 10752,
    "gynecomastia.": 46948,
    "colonies,": 19881,
    "zaroxolyn.": 16920,
    "nv": 40770,
    "honk,": 40771,
    "wedge": 2701,
    "endocrine": 1374,
    ".sepsis": 46949,
    "pathological.": 39111,
    "re-initiating": 25174,
    "qam,": 7438,
    "ax-bifem": 38388,
    ",,,.": 46950,
    "neob": 14452,
    "edh,": 43824,
    "etc.": 4977,
    "Congestive": 18,
    "transition,": 28150,
    "sitagliptin,": 43110,
    "hemispheres": 16393,
    "rectally.": 22040,
    "amyloidosis.": 13677,
    "rigorously": 44307,
    "nutren": 8888,
    "line": 379,
    "visible": 4952,
    "pcv": 16148,
    "hyperchloremia": 22350,
    "breath,": 2544,
    "benazapril,": 49329,
    "ambulatory": 3910,
    "obstructive": 1083,
    "loc.": 10482,
    "advice.": 7289,
    "ureteric": 33623,
    "resucitation.": 12061,
    "chest,": 4343,
    "needs.": 4864,
    "spectrum": 1250,
    "homeless.": 26191,
    "-lovenox": 29566,
    "colon,": 5413,
    "metalozone.": 48729,
    "avj": 21703,
    "antireflux": 31364,
    "meshed": 43112,
    "lessened.": 24698,
    "spep,": 12285,
    "electrocardiogram": 2482,
    "csr": 26787,
    "breathsounds": 20367,
    "bisphosphonate": 13826,
    "happen": 12509,
    "abd,": 16921,
    "la,": 14271,
    "retention": 2081,
    "ami,": 34955,
    "side-effects,": 38392,
    "opertive": 34956,
    "hemoconcentration": 12062,
    "witness,": 20303,
    "siginficant": 35427,
    "kepra": 26200,
    "metformin,": 8846,
    "start": 1122,
    "droplets": 34957,
    "entailed": 27388,
    "clothing.": 36137,
    "ddimer": 22045,
    "disuresed": 46317,
    "fitted.": 40773,
    "bm": 3210,
    "re-warmed.": 32966,
    "alpha-": 20128,
    "pass,": 28733,
    "stabile.": 46955,
    "dxd": 14618,
    "institute.": 38393,
    "extrapleural": 23081,
    "dehydration": 2410,
    "ot": 1874,
    "microbleeds.": 39114,
    "cysteine": 22695,
    "banff": 46956,
    "tamiflu": 9712,
    "sagital": 43114,
    "smile": 16506,
    "uti.": 1587,
    "subq,": 20129,
    "elixir": 6049,
    "operatively,": 6848,
    "afib-": 14096,
    "sufficient": 5005,
    "hemi-arch": 16922,
    "histoplasma,": 25690,
    "desensitized": 12748,
    "depakote.": 11563,
    "given,": 5060,
    "called.": 3649,
    "non-convulsive": 9785,
    "moraxella,": 25175,
    "protocol.": 1474,
    "fuction": 23642,
    "mid-right": 29560,
    "myelofibrosis,": 40775,
    "expandable": 32366,
    "areflexic,": 38395,
    "colonies": 7078,
    "nasogastric.": 33624,
    "freq": 17922,
    "territory.": 9666,
    "aspect": 3909,
    "baseline..": 42638,
    "scrotal": 4703,
    "safer": 18117,
    "-cm,": 34958,
    "diuresed.": 3307,
    "perspective.": 9414,
    "bandage,": 38396,
    "kyphoplasty.": 46957,
    "micro-perforation": 40776,
    "variation": 14619,
    "soda": 24773,
    "handouts": 34959,
    "intiation": 28043,
    "folate.": 4636,
    "p.t.": 24225,
    "pan-cultured.": 9415,
    "appropriately,": 8243,
    "lle,": 17144,
    "alimta.": 31365,
    "inpatient": 1145,
    "-tolerating": 40777,
    "insulins": 32367,
    "gran": 30354,
    "sustained": 2383,
    "duonebs.": 21704,
    "proscar": 11564,
    "aptient": 25691,
    "v-tach": 8393,
    "domperidone": 32368,
    "alternatively,": 10769,
    "prognosis.": 3426,
    "fungi,": 29567,
    "well-tolerated": 21085,
    "cramps": 13599,
    "variety": 10332,
    ".-.": 2012,
    "cautioned": 18653,
    "exacerbated.": 40778,
    "venoplasty": 28734,
    "flucuating": 37571,
    "impirically": 43115,
    "dysrhythmia.": 18795,
    "-b": 46959,
    "rpt": 11138,
    "ph-.": 30355,
    "vre": 2714,
    "risbi": 24979,
    "pioglitazone": 12441,
    ".ipratropium": 36628,
    "vasopressin,": 6797,
    "xigris": 13176,
    "pounds,": 13414,
    "kidneys": 4344,
    "sensativities": 33625,
    "anther": 47272,
    "surgeons,": 20628,
    "right-sided,": 36629,
    "esr": 4467,
    "rij": 5216,
    "retrieval.": 17464,
    "parathyroid": 9873,
    "obatined.": 36630,
    "lll": 1937,
    "dnr": 706,
    "appearence": 31366,
    "hold": 1072,
    "segmentectomy.": 36631,
    "delirius.": 38398,
    "inflammed": 17923,
    "desired": 6813,
    "longest": 15464,
    "echocardiogram": 638,
    "prednisione": 38399,
    "clomipramine": 32473,
    "consinued": 43118,
    "hemorrage.": 24700,
    "sitter,": 12502,
    "hypotn": 19058,
    "supports": 10333,
    "humilog": 46961,
    "angiectasias": 25692,
    "behaviors.": 22351,
    "chamber.": 46264,
    "articulating": 40779,
    "fsgs,": 27389,
    "assaulted": 31506,
    "diet.": 675,
    "unimpressed": 46963,
    "markings,": 30356,
    "poor,": 8368,
    "ureteroscopy,": 46534,
    "antithymocyte": 46964,
    "pre-hydrated": 25693,
    "hydralazine": 1424,
    "identify": 5442,
    "multinucleated": 46965,
    "adm,": 41931,
    "anemias": 43119,
    "mandible.": 18484,
    "sure": 3875,
    "presidex": 36632,
    "reomendation": 38400,
    "pericardiocentisis": 46966,
    "formed": 7065,
    "dysautonomia": 18118,
    "aounts": 17057,
    ".-.cm,": 33626,
    "histoplasmosis.": 26109,
    "considerably.": 18654,
    "appropriately.": 2507,
    "rewiring,": 40780,
    "appetite,": 9970,
    "aroused,": 42663,
    "mid-rca.": 21385,
    "regemin": 23083,
    "non-displaced": 12166,
    "tts": 14885,
    "reinitiate": 15786,
    "parasitic,": 38401,
    "combativeness.": 21386,
    "urosepsis": 3179,
    "hbsag.": 38620,
    "irradiated": 28736,
    "incited": 30357,
    "supplies.": 21387,
    "surgeries.": 10407,
    "stimulator.": 40781,
    "thirsty": 22065,
    "hematology": 951,
    "lvad,": 38402,
    "it.": 2867,
    "dosewas": 40782,
    "seated": 11776,
    "standing,": 10257,
    "delrium": 43121,
    "-diabetic": 33627,
    "amioderone,": 43122,
    "diagosis": 48731,
    "self-extubated": 6536,
    "informed": 2671,
    "equina.": 26788,
    "v-paced,": 27390,
    "non-urgent": 16149,
    "refeed": 32352,
    "decline": 2428,
    "flexiseal.": 34962,
    "-pancreatic": 38628,
    "reg,": 18569,
    "well-appearing": 24693,
    "approxmiately": 35757,
    "q.day.": 6494,
    "pacifier": 40783,
    "gestation.": 4690,
    "spacers.": 46968,
    "gangrenous": 8100,
    "deepening": 24701,
    "hem": 8177,
    "ticlodipine": 40784,
    "eee,": 25694,
    "epidural": 1180,
    "of": 7,
    "naprosyn": 20369,
    "pain-free,": 24226,
    "lovenox.": 4079,
    "strong,": 31367,
    "pretibial": 23814,
    "concommittant": 26789,
    "cholecystectomy": 3841,
    "solid,": 18299,
    "toelrate": 38634,
    "spreads": 34963,
    "synagis": 3154,
    "visited": 7796,
    "waking": 9416,
    "trachmask": 38406,
    "eos.": 17747,
    "nestle": 48291,
    "post-pull": 13749,
    "persistance": 30358,
    "chlorhexadine": 27391,
    "-code": 15676,
    "mediated.": 23084,
    "symbicort.": 40785,
    "y.o.f.": 40786,
    "intolerance.": 9687,
    "rales": 5745,
    "borders.": 36310,
    "normalised": 28737,
    "declined": 1414,
    "campral": 40787,
    "bivalrudin": 31368,
    "well-demarcated": 38407,
    "diagnosic": 44035,
    "shape": 17465,
    "regained.": 38408,
    "forced": 14360,
    "grateful": 40788,
    "zofran.": 9589,
    "pathways,": 45655,
    "stox": 22057,
    "eosinophil": 12951,
    "labatelol": 26790,
    "renal-": 18866,
    "murmur": 2357,
    "deletion": 43124,
    "nondilated": 29929,
    "thinking,": 43125,
    "stool,": 4775,
    "quinine": 9800,
    "percussion": 28044,
    "sunsequently": 32369,
    "subtherapuetic": 31464,
    "sparingly,": 38409,
    "idea": 8629,
    "anti-coagulated.": 24013,
    "oxygenation,": 9125,
    "strongyloides.": 32370,
    "bun": 982,
    "mediastinum.": 11267,
    "minocycline": 17748,
    "fundus,": 15079,
    "toe,": 13827,
    "specialized": 28045,
    "gu-": 30360,
    "considering": 3015,
    "-general": 38410,
    "components.": 15409,
    "extubaed": 43126,
    "hyperinflation": 19655,
    "extremeties": 12864,
    "membranes": 10098,
    "ptx-": 35128,
    "toileting": 13038,
    "analysis.": 8691,
    "pneumatic": 10553,
    "fractures": 2085,
    "fromthe": 46188,
    "metastases,": 9753,
    "dysfuction.": 27392,
    "amidarone": 27393,
    "ports.": 46970,
    "resusc": 43127,
    "uctx": 38412,
    "fasicular": 43496,
    "ws.": 43128,
    "intra-peritoneal": 29568,
    "xr": 5819,
    "v,": 4670,
    "cholecystectomy.": 4767,
    "felbatol": 46972,
    "sitting,": 23422,
    "defervesce": 18655,
    "bites": 9852,
    "ostium.": 24227,
    "neutrophil-predominant": 46973,
    "hydroureter.": 23423,
    "hyperglycemia-": 23815,
    "deltoids.": 46974,
    "urticarial": 19883,
    "calm": 7892,
    "mesna,": 48958,
    "paranephric": 38647,
    "ophthamology,": 43129,
    "rx.": 15359,
    "dilations": 26202,
    "intermedius": 7824,
    "discover": 27394,
    "gluteus": 21707,
    "nibp": 47426,
    "plateauing": 35138,
    "thoracostomy,": 40112,
    "suctioned.": 12286,
    "ace-inhibitors.": 38413,
    "approprite": 40789,
    "disopyramide": 17945,
    "serosanguinous": 3453,
    "velcade.": 24228,
    "latex": 19437,
    "idarubicin,": 46975,
    "expressions": 28536,
    "pipercillin-tazobactam": 22625,
    "frostbite": 25697,
    "deals": 46976,
    "wma,": 22352,
    "scrubbed": 46952,
    "deteriorate,": 13919,
    "varied": 9754,
    "retrograde": 4739,
    "intra-thoracic": 30361,
    "-daily": 21708,
    "spiriva": 6675,
    "grandson": 13300,
    "priority,": 46977,
    "delirious.": 11001,
    "type-art": 34966,
    "-activity": 46978,
    "oncology,": 7173,
    "kgs.": 37466,
    "tahcycardia": 46979,
    "relapsed.": 43132,
    "symtoms": 17749,
    "vasodilation.": 20629,
    "intraprocedure": 31370,
    "clopidogrel,": 8570,
    "tibialis,": 36607,
    "anterolateral,": 24150,
    "ct-": 18300,
    "kinetics": 45929,
    "tone,": 14182,
    "paclitaxel.": 34967,
    "longevity": 43133,
    "wounds.": 6781,
    "wants.": 32372,
    "delerious.": 17059,
    "proceedings": 28047,
    "maxillectomy": 43134,
    "twelve.": 19884,
    "periportal": 15360,
    "lots": 9904,
    "esophagogram": 34969,
    "cytomegalovirus.": 33628,
    "institution,": 23816,
    "role.": 11565,
    "varix,": 26672,
    "returning": 3314,
    "clots": 3241,
    "triamterene-hydrochlorothiazide": 36633,
    "trach-mask.": 39794,
    "Atrial": 14,
    "seraquel": 28048,
    "shattered": 46981,
    "disclosure": 46982,
    "midcircumflex": 40791,
    "aztreonem": 43135,
    "resuscitated": 2320,
    "enterocutaneous": 7797,
    "donated": 26204,
    "cpr,": 10219,
    "xrays": 6204,
    "thoracocentesis": 14487,
    "tolerated,": 4843,
    "aept": 8178,
    "mdis,": 20630,
    "faillure": 27396,
    "self-diuresis": 43136,
    "hbaic": 38415,
    "tabs": 3161,
    "heat,": 32373,
    "snif": 28739,
    "meningoencephalitis.": 19253,
    "constitutional": 15361,
    "brands": 46606,
    "mssa,": 8729,
    "trochanter": 16395,
    "flatus,": 8334,
    "cmp": 13828,
    "penicillin------------": 32374,
    "hospitalizaton,": 46983,
    "groups": 13829,
    "spurious.": 26791,
    "hematemesis,": 8059,
    "anxiolytic": 19885,
    "story.": 28725,
    "wet": 3519,
    "missing": 6344,
    "agnosia,": 47522,
    "tolerance,": 13912,
    "evience": 43138,
    "correctable": 38416,
    "ikely": 23424,
    "end-of-life": 19254,
    "pseudmonas": 43139,
    "totaly": 45981,
    "serve": 13600,
    "clinda": 7081,
    "peripheral,": 34970,
    "after,": 11342,
    "atr": 33629,
    "habits": 19059,
    "hcap.": 7907,
    "represented": 3527,
    "epitropion": 46922,
    "obliteration": 18848,
    "difficle.": 36635,
    "erythroderma.": 34971,
    "pregabalin.": 26792,
    "drenching": 24229,
    "wanted,": 40794,
    "ptbd.": 38417,
    "dorsally": 40795,
    "microperforation": 14782,
    "pnemonia,": 46987,
    "early": 733,
    "daiy": 38418,
    "hypoxemia,": 8453,
    "microbleeds": 19137,
    "correlates": 14453,
    "insulin-dependent": 8745,
    "creole": 20631,
    "electrophysiologist,": 22353,
    "defered.": 26205,
    "noted.": 1325,
    "psycho": 15677,
    "hydrophrosis.": 43076,
    "undersensing.": 38420,
    "particular": 6495,
    "neurologist,": 9066,
    "re-wiring.": 30362,
    "arrests": 12742,
    "livers": 46988,
    "piperacillin": 8991,
    "dresslers": 20370,
    "spontaneous,": 36636,
    "ir": 1242,
    "son": 1525,
    "concurrently": 10721,
    "flashes": 23085,
    "petechial": 14538,
    "mon.": 31564,
    "aessed": 12016,
    "loudly": 29569,
    "heme-negative.": 38421,
    "refill": 10816,
    "chext": 38422,
    "regard.": 17466,
    "parasite,": 46460,
    "beveled": 38423,
    "snare": 24230,
    "circumstance": 22697,
    "cross-over": 38700,
    "hemodynaically": 42471,
    "desat": 6037,
    "mycobacteria.": 46990,
    "infarct,": 5208,
    "ldl": 2282,
    "options": 3043,
    "immunosuppresion,": 38424,
    "utox,": 38425,
    "contaminates.": 45079,
    "intraabd": 34972,
    "meals,": 7854,
    "hydroxyurea": 8179,
    "dif,": 28049,
    "quadrants": 21709,
    "pcps": 5151,
    "measurement": 9149,
    "transplant,": 5466,
    "fibrinogen": 4403,
    ".and": 25698,
    "quitting.": 20124,
    "t.d.": 31371,
    "maxalt": 38707,
    "indicaton": 43586,
    "stjude": 36637,
    "treatment": 399,
    "profuse": 6640,
    "third-order": 40796,
    "-hepatitis": 36638,
    "reexpand": 49397,
    "brighter": 20632,
    "rebound.": 18119,
    ".consideration": 43143,
    "b-blocker,": 12287,
    "noninfectious": 28050,
    "trembling": 40797,
    "assess": 1190,
    "neuro-med": 46991,
    "prevents": 33630,
    "adefovir": 31206,
    "listeria,": 21710,
    "metolozone": 32375,
    "self-discontinued": 14620,
    "xalatan,": 41894,
    "oversewn,": 38715,
    "smaller,": 32521,
    "turned,": 35173,
    "arrange": 3424,
    "invoked": 38427,
    "bare": 4989,
    "lantus": 1245,
    "ineffectiveness.": 38428,
    "coffee-ground": 7687,
    "resp": 1746,
    "consumption,": 17595,
    "season": 12613,
    "disposition": 936,
    "parechymal": 44380,
    "thrill.": 24704,
    "interlobar": 46994,
    "eradicate": 26793,
    "leucocytosis.": 23817,
    "sp.,": 35183,
    "contain": 15080,
    "punctures.": 43146,
    "repletion.": 3949,
    "dyspneic": 6401,
    "xwks,": 36640,
    "rheum.": 32376,
    "alchohol": 27398,
    "wearing": 7021,
    "ringer.": 49928,
    "pore-tex": 43614,
    "cholangio": 31372,
    "pedicle,": 46995,
    "alerted": 13750,
    "laryngitis": 26279,
    "prophylaxsis": 25176,
    "hypercoagulable,": 36641,
    "pcr,": 10753,
    "dli": 18867,
    "pale": 12559,
    "h.,": 20371,
    "enucleation": 31374,
    "maps,": 21388,
    "peep.": 8223,
    "trip,": 38430,
    "judging": 34973,
    "during.": 40799,
    "diskitis.": 31375,
    "contracts": 38431,
    "cleaning": 11674,
    "eyes,": 7113,
    "xalatan": 12569,
    "aflutter.": 13301,
    "pre-intubation": 32377,
    "tartrate": 4118,
    "affecting": 7629,
    "glu": 24856,
    "limit": 4784,
    "violation": 35361,
    "cirhosis": 27399,
    "pyelogram": 27708,
    "neice": 23086,
    "retinopathy": 5367,
    "doxycyclin": 44225,
    "retinopathy,": 11866,
    "pronouced": 28742,
    "peri-extubation.": 38432,
    "supertherapeutic,": 38433,
    "transesophogeal": 25929,
    "asx,": 28052,
    "premorbid": 36610,
    "lente,": 36043,
    "eve.": 43639,
    "nitrofurantoin.": 15081,
    "discontinued.": 529,
    "hemithorax": 13830,
    "free-water": 16266,
    "contraindicated": 7088,
    "chloroquine": 48094,
    "originated.": 40801,
    "-labs": 26794,
    "obliterans-organizing": 33633,
    ".follow-up": 48739,
    "inf": 11442,
    "port.": 11816,
    "trach,": 6747,
    "base,": 9688,
    "gastroenterology.": 12288,
    "famciclovir": 43149,
    "reconstructed": 21389,
    "vbgs": 29570,
    "flaps": 12630,
    "dressings": 3274,
    "tuthsa.": 43648,
    "re-bled.": 34974,
    "hyper": 11610,
    "astham": 40802,
    "freely,": 3533,
    "willingly": 43150,
    "panuveitis": 40803,
    "cease": 16924,
    "participatory": 36642,
    "teratoma": 38757,
    "flucytosine.": 49813,
    "hodgkins": 7825,
    "between,": 45766,
    "unsteadiness,": 38435,
    "religious": 15082,
    "adrenal,": 26796,
    "similac.": 47884,
    "pacemaker": 1183,
    "mfat": 40804,
    "mesenteric,": 30610,
    "enterouterine": 43152,
    "vasospasms.": 40805,
    "responses": 5925,
    "iloprost": 38436,
    "nutrtion": 23425,
    "bllod": 27496,
    "hd-": 13657,
    "re-evaluate.": 25699,
    "opoids": 43154,
    "a-sensing": 46997,
    "gone.": 21086,
    "carvedilol": 2130,
    "litres.": 32379,
    "atria,": 20854,
    "fumarate": 18596,
    "preferable": 18301,
    "amylase": 2336,
    "supper": 24231,
    "enteroenterostomy": 27401,
    "competed": 43692,
    "zestril,": 16783,
    "existed": 18302,
    "imbalance,": 25458,
    "mistaken": 41626,
    "reconsult": 19180,
    "aaox,": 18203,
    "fistulae": 20855,
    "presciptions": 46999,
    "letter.": 40807,
    "uppers": 47000,
    "caspofungin": 6293,
    "slowing": 4258,
    "jelly": 16027,
    "son-hcp": 47002,
    "cogwheel": 27402,
    "void.": 8060,
    "inflated": 12952,
    "dental.": 23087,
    "grey": 17996,
    "ophthomology": 19182,
    "lisnopril": 26797,
    "factored": 47003,
    "regment.": 43157,
    "formulations.": 32531,
    "pneumonectomy": 9971,
    "irrigation.": 9164,
    "s-guided": 33634,
    "cfus": 36644,
    "migraines,": 19255,
    "ofms": 43158,
    "motors": 30363,
    "dinitrate": 7218,
    "panel": 2009,
    "served": 10034,
    "d.": 2715,
    "demonstrated.": 15322,
    "articulate": 19657,
    "pnt": 26206,
    "homelessness.": 32550,
    "singulair,": 13678,
    "feculant": 47004,
    "lws.": 49211,
    "injection.": 10247,
    "lymphangitis": 43701,
    "pole.": 15166,
    "tues-thurs-sat": 34977,
    "etomidate": 16397,
    "insufflation.": 47005,
    "polyarthralgias": 32381,
    "small-cell": 32382,
    "syndome": 31848,
    "-k": 13102,
    "cardioembolic,": 33635,
    "confounding": 21390,
    "dtap,": 20131,
    "mutual": 33636,
    "selegiline,": 48588,
    "guiaic.": 43044,
    "diskitis": 19658,
    "brushings.": 37469,
    "lymphopenia": 40808,
    "rests": 38762,
    "tones": 32571,
    "injestion": 32383,
    "variants": 47006,
    "angioseal": 19092,
    "color,": 19886,
    "vasculature.": 7759,
    "discoloration": 14454,
    "to-date.": 43163,
    "post-cath,": 12403,
    "malate": 43164,
    "non-weightbearing.": 42669,
    "sliding-scale.": 9516,
    "om,": 4242,
    "mid-back": 38440,
    "lower,": 18029,
    "noncontrast": 8206,
    "larynx.": 26207,
    "self-limiting": 24706,
    "hypokalemic,": 24707,
    "tb": 3740,
    "vitamins": 11867,
    "acei": 1832,
    "demonstrates": 5898,
    "child.": 18010,
    "model": 13063,
    "labetolol": 3859,
    "hypercarbic.": 17343,
    "helping.": 21391,
    "dos": 22354,
    "pushes,": 28744,
    "crossmatched.": 38441,
    "c-t,": 26208,
    "u": 905,
    "clam-shell": 34896,
    "inspected": 21087,
    "illicit": 11171,
    "strains.": 36645,
    "inadequate,": 28055,
    "ks.": 47008,
    "burns": 17596,
    "elemental": 12673,
    "externally": 13618,
    "provided": 1466,
    "variable.": 20372,
    "syringes": 23843,
    "hypothyroidism.": 3322,
    "lumbo-sacral": 34979,
    "combivir": 20132,
    "subxyphoid": 34980,
    "possiblility": 47009,
    "htn,": 867,
    "xa": 13302,
    ".transferred": 24708,
    "byetta": 24694,
    "-not": 26798,
    "decompensates.": 38442,
    "replete.": 20373,
    "supression": 14621,
    "subsegemental": 47011,
    "flanks,": 46593,
    "stenosing": 48095,
    "totalled": 48933,
    "purposefully,": 29571,
    "either.": 9013,
    "suboxone": 12167,
    "manic.": 34982,
    "prazosin,": 31376,
    "cortical,": 47497,
    "electroylte": 38444,
    "stend": 38445,
    "diuresis.he": 40809,
    "histologically": 47012,
    "fat.": 16267,
    "intension": 43734,
    "lima,": 22028,
    "trigger,": 20133,
    "morphology": 12289,
    "hypertension,": 1337,
    "tacro.": 47013,
    "tubed": 36646,
    "ptfe.": 18304,
    "provigil.": 36647,
    "intrathoracic": 10483,
    "well-controlled": 3395,
    "epoc": 43167,
    "oxytoca.": 27710,
    "midday": 28745,
    "cost.": 25700,
    "ppft": 47014,
    "alleviated.": 43168,
    "preferences.": 47015,
    "drink.": 12455,
    "meningitis": 3194,
    "decided,": 15575,
    "imodium": 6777,
    "choledochoduodenal": 43169,
    "-remained": 43170,
    "diag,": 10722,
    "ultram": 5907,
    "consequently": 7952,
    "qd-": 38446,
    "apnea.": 4099,
    "asterixes": 40812,
    "hearts": 5497,
    "cholangiopancreatography,": 21712,
    "medrol": 15183,
    "nc.": 2750,
    "important,": 32384,
    "vascular.": 15167,
    "Coronary": 21,
    "armleg.": 47017,
    "rule-out.": 32385,
    "withdrawing.": 22698,
    "requested": 1667,
    "lbbb": 6706,
    "ronchi.": 46727,
    "glucose-": 26800,
    ".dm-": 46480,
    "sphenoid,": 32386,
    "dyspnic,": 32387,
    "straining": 12743,
    "pseudomembrane": 34983,
    "secreted": 38447,
    "vbg": 11443,
    "responce.": 43173,
    "surgeons.": 20374,
    "om-,": 22699,
    ".x.": 17924,
    "yo": 521,
    ".liters": 47498,
    "-aad": 18485,
    "in-stent": 6018,
    "indications.": 33637,
    "vasopsasm.": 47018,
    "bronchiolitis,": 38448,
    "afib.": 2762,
    "left-ventricular": 47019,
    "pel": 18120,
    "obstipation": 25178,
    "everyday": 18486,
    "index.": 7339,
    "suctionings": 43174,
    "cia,": 31378,
    "performing": 7124,
    "candiduria": 20134,
    "xanax": 6438,
    "metatarsal.": 27403,
    "dehisced.": 36648,
    "jejunostomy": 4694,
    "hospice": 1566,
    "lad.": 3692,
    "fistual": 23427,
    "adenomas.": 23428,
    "illnesses": 13473,
    "reported": 761,
    "toe": 3275,
    "tracking.": 19992,
    "blodd": 33638,
    "demented,": 24234,
    "alkalosis": 2977,
    "mre": 25179,
    "mac,": 17060,
    "arimidex,": 36649,
    "dilatations,": 43776,
    "antibitoics": 24235,
    "pelvis": 1513,
    "toe.": 9452,
    "survived": 24709,
    "explant": 21392,
    "activation": 13528,
    "assisting.": 43176,
    "reviewing": 7140,
    "contractility": 17323,
    "darunavir,": 25180,
    "pass": 3627,
    "adrenal": 1435,
    "disimpacted": 18868,
    "spirits,": 33639,
    "lingula.": 19061,
    "gelform": 43177,
    "nchct,": 27501,
    "shall": 17238,
    "stimulus,": 31379,
    "fluctuance,": 26210,
    "co-morbidites": 47293,
    "oshs": 43178,
    "recooperated": 33640,
    "hemdynamically": 43785,
    "proximally,": 15138,
    "bottle": 4865,
    "neuro-vascular": 47022,
    "laxatives": 13053,
    "disoriented.": 10565,
    "methodone": 28057,
    "baclofen": 5315,
    "illnesses.": 16526,
    "total,": 7928,
    "tb,": 10066,
    "risb": 28058,
    "cleaner": 24710,
    "ablations": 16527,
    "collision.": 18121,
    "re-expanded.": 32388,
    "de-recruitment": 38450,
    "bolster": 17597,
    "profundus": 28059,
    "uncapping": 43180,
    "pursued.": 4539,
    "vwd.": 34987,
    "proceed,": 49341,
    "urticaria.": 32591,
    "hypercalcemia,": 10657,
    "month": 1285,
    "sjs": 20375,
    "nicotine": 3417,
    "fibbrilation": 43694,
    "decannulation": 21080,
    "resusciated": 26801,
    "wants,": 43800,
    "terrible": 19887,
    "-levofloxacin": 48484,
    "-emergency": 34989,
    "vertigo,": 13315,
    "teeth": 6448,
    "lovely": 27827,
    "aberrancy,": 32389,
    "physician.": 2588,
    "plugging,": 9590,
    "revaluation": 47025,
    "descended": 31380,
    "erythropoietin.": 29808,
    "dishcarge,": 26802,
    "constantly.": 35258,
    "neobladder.": 28748,
    "nitially": 37100,
    "life,": 4038,
    "lv-gram": 45105,
    "tracheotomy.": 20633,
    "iv.": 2577,
    "satisfy": 34990,
    "sulci": 11715,
    "noninsulin": 10220,
    "shrug,": 43815,
    "-tex.": 32390,
    "strong.": 17326,
    "competing": 33641,
    "very,": 34991,
    "infection,": 47,
    "rehydration,": 17188,
    "anti-gbm": 11623,
    "t-l-s": 38451,
    "sling": 6660,
    "frustration": 15168,
    "zetia": 9208,
    "near": 1377,
    "foci": 4838,
    "conclusion,": 34992,
    "resist": 24711,
    "pos.": 3667,
    "plates": 21235,
    "post-nasal": 23429,
    "microbiologic": 16925,
    "diurses": 34993,
    "laproscopic": 19516,
    "comfort.": 2396,
    "name": 3636,
    "ticu": 6449,
    "hcm,": 43182,
    "-,.": 33642,
    "mottled.": 24237,
    "xrays.": 17062,
    "qualifying": 33643,
    "ouring.": 38452,
    "neutralize": 38453,
    "chest": 196,
    "non-responsiveness": 25181,
    "raised.": 13241,
    "backwards,": 28061,
    "marathon": 47027,
    "cage.": 45637,
    "dysfuntion": 22355,
    "dementia": 1705,
    "-followup": 40814,
    "bodys": 44332,
    "dinner": 6713,
    "count-": 44333,
    "inhaled": 3057,
    "mortem.": 41896,
    "learned": 12404,
    "stoma.": 12614,
    "hemispheres.": 19062,
    "flomax.": 8992,
    "guaiac-": 37774,
    ".humalog": 46924,
    "ea": 26213,
    "flipping": 28062,
    "cardura.": 34994,
    "dry.": 3023,
    "retaining": 9713,
    "atrioventricularly": 33414,
    "dressing,": 12064,
    "verbal.": 22319,
    "carcinoma": 2838,
    "speciations": 28749,
    "trandolapril": 20856,
    "co-morbidities.": 13457,
    "rat": 33645,
    "dementia,": 3109,
    "risen,": 36651,
    "ultimated": 34995,
    "atripla": 23820,
    "extra-corporeal": 41897,
    "--avoid": 43184,
    "pericardiotomy": 21714,
    "unlikely": 1117,
    "rescue": 12168,
    "cachectic.": 35268,
    "non-lactose": 33646,
    "gum.": 32609,
    "schf": 7219,
    "rising": 1729,
    "caucasian": 18122,
    "fluoxetine.": 13602,
    "st": 902,
    "beta-": 14097,
    "impedence": 33647,
    "pip-tazo.": 23430,
    "adenomatous": 20376,
    "bilomas,": 43185,
    "assay.": 12744,
    "couamdin": 16528,
    "pivx": 36653,
    "etc...": 27404,
    "aicd.": 11488,
    "evar": 17063,
    "jug": 43186,
    "practical": 34945,
    "lambda,": 38455,
    "enteroscopy,": 20135,
    "pursued,": 11403,
    "disturb": 47031,
    "dwell": 24239,
    "uptirated": 36654,
    "radiosurgery": 27711,
    "clumsy": 33648,
    "lidocain": 35572,
    "medicating": 30366,
    "paresthetica": 32391,
    "scapholunate": 46716,
    "clonopin": 26214,
    "paroxysmal,": 24852,
    "air.": 1062,
    "frequently": 2931,
    "trileptal": 7688,
    "unaided.": 47032,
    "presenting": 1173,
    "keppra": 1351,
    "colony": 13303,
    "warmth": 8793,
    "transportation": 14273,
    "bradykinesia": 34961,
    "factors": 2450,
    "antibitoics.": 43188,
    "enterocoi,": 32392,
    "ob.": 32227,
    "levsin.": 47034,
    "o.r": 36655,
    "before": 631,
    "givers": 14764,
    "prostigmin": 44146,
    "cepacol": 14983,
    "pioglitazone.": 38456,
    "thousand.": 31381,
    "evening,": 4333,
    "vessels,": 9820,
    "educated": 6814,
    "excedrin": 25416,
    "integ": 40815,
    "palpiations.": 45342,
    "aspirates": 12228,
    "dipro": 48744,
    "preceding": 7292,
    "-beat": 13730,
    "longstanding": 4329,
    "fed.": 25701,
    "morganii,": 31382,
    "inaurate.": 31383,
    "coli,": 6505,
    "practically": 34997,
    "sca.": 47035,
    "wellbutrin.": 15906,
    "neurons.": 40816,
    "novolog": 11232,
    "endometrium": 21393,
    "advancement,": 29266,
    "mesh.": 10159,
    "erythema": 1419,
    "buttressing": 19888,
    "catechols.": 40817,
    "massess": 32618,
    "mainained": 43190,
    "nuclear": 6537,
    "aspiraton": 38457,
    "deficiency": 1986,
    "percocet": 1026,
    "takedown,": 18656,
    "individual": 12898,
    "offers": 24712,
    "renally-dosed": 17189,
    "saturations": 1231,
    "asymptomatic.": 2098,
    "warmed.": 36318,
    "above,": 1010,
    "copies,": 28752,
    "persists": 9271,
    ".coumadin": 24315,
    "osteoporotic": 32393,
    "vaination,": 33649,
    "metoclopramide": 8746,
    "anti-hyperglycemics": 28753,
    "myonecrosis": 30061,
    "asthma-": 21715,
    "diuresing": 5476,
    "epiglottis,": 33650,
    "anastamotic": 12504,
    "nivs": 48843,
    "crusty": 34999,
    "boarderline": 29574,
    "weave": 19660,
    "incurred": 20377,
    "coding": 25182,
    "fistula,": 6294,
    "stent": 653,
    "neonatologist": 38458,
    "sanguinous": 11359,
    "multifocal,": 30062,
    "bedbound": 17925,
    "precipitously.": 25183,
    "-stop": 29575,
    "question,": 26803,
    "perked": 40215,
    "re-considered": 34817,
    "hue": 47037,
    "prehydrated": 21193,
    "stent,": 4837,
    "retardation.": 20026,
    "vasotec,": 35000,
    "hyolaryngeal": 43864,
    "judiciously.": 40818,
    "sbft": 15363,
    "ileus,": 7560,
    "bakers": 47038,
    "nadir,": 22356,
    "pericolic": 16529,
    "toxoplasmosis,": 24240,
    "theorized": 27406,
    "sensitization": 38459,
    "suspcious": 36656,
    "embolus,": 9366,
    "overnoc.": 38460,
    "transmetatarsal": 11818,
    "deafness.": 32395,
    "tachycardia.": 1404,
    "apthous": 38461,
    "msir.": 28066,
    "anuria.": 12115,
    "fluphenazine,": 37471,
    "appetite.": 6490,
    "fistula.": 3450,
    "ruptures": 45632,
    "non-conversant": 43191,
    "comtan.": 47040,
    "clonal": 28067,
    "svg--om": 40820,
    "epsiode": 28068,
    "clonipin": 30367,
    "port,": 18869,
    "plateaud.": 43192,
    "shots": 13617,
    "rigors.": 10586,
    "aspiration.": 1571,
    "methamphetamine": 23431,
    "admitte": 38462,
    "qhr": 5529,
    "fioricet,": 28069,
    "a-sensed": 40821,
    "breech": 14015,
    "mwf.": 10364,
    "securing": 24713,
    "spondylosis": 14016,
    "overshot": 38463,
    "crits.": 35002,
    "kerlex": 18635,
    "out-of-bed,": 47042,
    "henceforth.": 43193,
    "esophagogastroduodenoscopy,": 15083,
    "q.,": 20136,
    "ncse": 24325,
    "manipulations.": 35003,
    "vulgaris": 35004,
    "anemia-pt": 36657,
    "inr.,": 21089,
    "pica,": 38464,
    "hypopituitary": 43194,
    "specify": 47044,
    "submit": 27407,
    "healthier": 35301,
    "md-": 43195,
    "walks.": 38466,
    "rebleeds,": 33651,
    "delineate": 14455,
    "re-initiated.": 17467,
    "amitryptiline,": 23432,
    "reach.": 38467,
    "fixture": 38892,
    "legs": 3675,
    "rate-controlling": 36658,
    "paroxysm": 43700,
    "remaineder": 18658,
    "urgently": 3738,
    "slower": 10221,
    "him.": 2998,
    "peg.": 5422,
    "gradual": 4321,
    "sildenifil": 47045,
    "neuro-intensive": 38371,
    "are": 369,
    "leuks,": 16268,
    "voice,": 7689,
    "pneumoniae,": 13679,
    "reminding": 47046,
    "triage": 23434,
    "suck": 21394,
    "subacute.": 24241,
    "immed": 30368,
    "spleen.": 10723,
    "reinforcement": 22357,
    "cousin": 15084,
    "exertion.": 5070,
    "table": 10258,
    "bronchoscopies.": 24505,
    "hospitalized,": 9447,
    "grandchildren": 30369,
    "malleolus": 15169,
    "rnp": 32397,
    "mainatained": 44335,
    "nidus": 9714,
    "alc": 23435,
    "nonreactive,": 21090,
    "tobra": 11717,
    "hepaticojejunostomy,": 25702,
    "enters": 27408,
    "bentyl": 47047,
    "rocephin.": 38903,
    "guarding": 12505,
    "donors": 40822,
    "modification.": 21091,
    "address": 3802,
    "echodense": 20378,
    "preoperatively": 3517,
    "testosterone,": 43198,
    "vitals,": 18123,
    "saturday": 6355,
    "sem": 29576,
    "pcp,": 2182,
    "predominance": 10365,
    "translator.": 24242,
    "teds.": 30427,
    "-fu,": 38468,
    "valgancyclovir,": 45967,
    "aggresively.": 47048,
    "tip,": 17752,
    "xcm": 12229,
    "become": 1739,
    "interact.": 28755,
    "six,": 4023,
    "ingesting": 14786,
    "pyloroplasty.": 46892,
    "internal-external": 17926,
    "suboipital": 11226,
    "esophagojejunostomy.": 38469,
    "well-compensated": 22358,
    "worn": 9611,
    "h,": 5621,
    "mon.,": 40824,
    "palm": 28756,
    "involed": 43200,
    "at.": 19661,
    "pan-culture": 27409,
    "palliative.": 29577,
    "suspend": 34771,
    "-blood": 13039,
    "main": 1459,
    "hazardous": 47049,
    "wont": 25703,
    "vasodilatory": 17468,
    "above-stated": 42687,
    "prostatectomy.": 16664,
    "acei,": 5458,
    "hocm,": 16926,
    "cooperation,": 33653,
    "mesentery": 14098,
    "siblings,": 9874,
    "re-exploration.": 15098,
    "peri-code": 23436,
    "decompensation,": 9014,
    "mouth": 781,
    "backward": 40825,
    "threat.": 23088,
    "measured.": 13242,
    "midrodrine": 36661,
    "nitrogen,": 32398,
    "notifed": 33654,
    "derrangements": 22106,
    "colectomy": 3285,
    "recalcitrant": 18454,
    "assist-control": 18870,
    "grips": 22150,
    "climb": 6370,
    "steroid-induced": 12506,
    "pvd-": 36662,
    "flexors.": 33441,
    "shift,": 7052,
    "flail,": 32399,
    "encouraging,": 43202,
    "moderately.": 37354,
    "-holding": 19439,
    "these.": 9235,
    "approximately": 570,
    "duodenostomy": 20509,
    "magnum.": 31386,
    "microsporidia": 27424,
    "sgarbossa": 33655,
    "haparin": 47051,
    "intrathroacic": 40826,
    "arrest.": 2013,
    "re-vascularization.": 36663,
    "loop.": 20137,
    "chair": 3366,
    "urniary": 47052,
    "evolution.": 31434,
    "reconstituted": 18488,
    "intiated.": 16166,
    "post.": 24243,
    "megace,": 26216,
    "st-changes.": 44338,
    "amantidine": 40828,
    "changes.tube": 38471,
    "nitrites": 15813,
    "job.": 32401,
    "cardioactive": 12405,
    "hematuris": 43203,
    "futile.": 14539,
    "bac.": 38472,
    "subfrontal": 43204,
    ".pt.": 36049,
    "soles.": 47054,
    "ain,": 15577,
    "mucositis,": 18305,
    "oac": 40829,
    "migraine.": 26217,
    "harvesting": 10932,
    "salpingectomy": 43205,
    "interactive,": 10067,
    "opium.": 31387,
    "-hour": 6506,
    "ng,": 22700,
    "anastomoses.": 27182,
    "serially,": 22030,
    "xanthocromia": 38473,
    "stil": 26218,
    "exac": 30371,
    "cauterized": 9040,
    "tyelnol": 48751,
    "selenium": 43085,
    "mirtazipine.": 40831,
    "symmetric.": 7875,
    "withheld": 8224,
    "morbidly": 14886,
    "cfa": 13603,
    "hematocit": 40832,
    "precursor": 30372,
    "methadone,": 7639,
    "bland.": 18899,
    "thalassemia.": 19251,
    "stimulants": 35006,
    "osteomyeltis,": 38474,
    "thorax.": 19662,
    "tylenol,": 4730,
    "anti-depressant.": 33656,
    "capture": 11718,
    "enzyme": 4859,
    "habitus.": 7244,
    "sao,": 38475,
    "orders": 7594,
    "dependend": 43206,
    "gastropathy": 6707,
    "addendum,": 38476,
    "compazine.": 15085,
    "cholangiogram,": 19403,
    "listhesis": 45841,
    "lpl.": 47057,
